Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Forgot Password
af: Wagwoord vergeet
ar: هل نسيت كلمة السر
az: Parolu unutmusunuz?
bn: পাসওয়ার্ড ভুলে গেছেন
cs: Zapomněli jste heslo
da: Glemt adgangskode
de: Passwort vergessen
el: Ξεχάσατε τον κωδικό πρόσβασής σας
es: Has olvidado tu contraseña
fa: فراموشی رمز عبور
fi: Unohtuiko salasana
he: שכחת סיסמה
hi: पासवर्ड भूल गए
hu: Elfelejtett jelszó
id: Lupa Kata Sandi
it: Password dimenticata
ja: パスワードをお忘れですか
kk: Құпия сөзді ұмыттым
km: ភ្លេចលេខសម្ងាត់
kn: ಪಾಸ್‌ವರ್ಡ್ ಮರೆತುಬಿಟ್ಟಿದ್ದೀರಿ
ko: 비밀번호를 잊으셨나요
lo: ລືມລະຫັດຜ່ານ
mr: पासवर्ड विसरलात?
ms: Lupa Kata Laluan
my: စကားဝှက်မေ့နေပါသလား
ne: पासवर्ड बिर्सनुभयो
nl: Wachtwoord vergeten
pl: Zapomniałeś hasła
pt: Esqueceu a senha
ro: Ați uitat parola
ru: Забыли пароль
si: මුරපදය අමතක වීම
sk: Zabudli ste heslo
sq: Keni harruar fjalëkalimin
sr: Zaboravili ste lozinku
sv: Glömt lösenord
sw: Umesahau Nenosiri
ta: கடவுச்சொல்லை மறந்துவிட்டீர்களா?
th: ลืมรหัสผ่าน
tr: Parolanızı mı unuttunuz
uk: Забули пароль
ur: پاس ورڈ بھول گئے
vi: Quên mật khẩu
zh: 忘记密码

source: Log In
af: Teken aan
ar: تسجيل الدخول
az: Daxil ol
bn: প্রবেশ করুন
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Acceso
fa: ورود
fi: Kirjaudu sisään
he: התחברות
hi: लॉग इन करें
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: ログイン
kk: Кіру
km: ចូល
kn: ಲಾಗಿನ್ ಆಗಿ
ko: 로그인
lo: ເຂົ້າສູ່ລະບົບ
mr: लॉग इन करा
ms: Log Masuk
my: အကောင့်ဝင်ရောက်ပါ
ne: लग इन गर्नुहोस्
nl: Inloggen
pl: Zaloguj się
pt: Entrar
ro: Autentificare
ru: Войти
si: ඇතුළත් වන්න
sk: Prihlásiť sa
sq: Hyrje
sr: Prijavi se
sv: Logga in
sw: Ingia
ta: உள்நுழைய
th: เข้าสู่ระบบ
tr: Giriş Yap
uk: Увійти
ur: لاگ ان کریں
vi: Đăng nhập
zh: 登录

# havenotAnyAcconts
source: Haven’t any account?
af: Het jy geen rekening nie?
ar: ليس لديك حساب؟
az: Hesabınız yoxdur?
bn: কোন হিসাব নেই?
cs: Nemáte žádný účet?
da: Har du ikke nogen konto?
de: Haben Sie noch kein Konto?
el: Δεν έχετε κανέναν λογαριασμό;
es: ¿No tienes ninguna cuenta?
fa: حساب کاربری ندارید؟
fi: Eikö sinulla ole tiliä?
he: אין לך חשבון?
hi: कोई खाता नहीं है?
hu: Nincs még fiókod?
id: Belum punya akun?
it: Non hai un account?
ja: アカウントをお持ちでないですか？
kk: Өзіңіздің аккаунтыңыз жоқ па?
km: មិនមានគណនីណាមួយទេ?
kn: ಯಾವುದೇ ಖಾತೆ ಇಲ್ಲದೆಯೇ?
ko: 계정이 없으신가요?
lo: ຍັງບໍ່ມີບັນຊີ?
mr: कोणताही खाते नाहीत?
ms: Tiada akaun?
my: အကောင့်မရှိသေးပါသလား။
ne: कुनै खाता छैन?
nl: Heeft u geen account?
pl: Nie masz jeszcze konta?
pt: Não tem uma conta?
ro: Nu aveți niciun cont?
ru: У вас нет аккаунта?
si: කිසිදු ගිණුමක් නොමැතිද?
sk: Nemáte žiadne konto?
sq: Nuk keni ndonjë llogari?
sr: Nemate nalog?
sv: Har inget konto?
sw: Huna akaunti yoyote?
ta: ஏதேனும் கணக்கு இல்லையா?
th: ไม่มีบัญชีใด ๆ ?
tr: Hesabınız yok mu?
uk: У вас немає облікового запису?
ur: کوئی اکاؤنٹ نہیں ہے؟
vi: Chưa có tài khoản?
zh: 还没有账户？

source: Sign Up
af: Teken aan
ar: اشتراك
az: Qeydiyyatdan keç
bn: নিবন্ধন করুন
cs: Registrovat se
da: Tilmeld dig
de: Registrieren
el: Εγγραφή
es: Inscribirse
fa: ثبت نام
fi: Rekisteröidy
he: הרשמה
hi: साइन अप करें
hu: Regisztráció
id: Daftar
it: Registrati
ja: サインアップ
kk: Тіркелу
km: ចុះឈ្មោះ
kn: ಸೈನ್ ಅಪ್
ko: 가입하기
lo: ລົງທະບຽນ
mr: साइन अप करा
ms: Daftar
my: အကောင့်သစ်ဖွင့်ပါ
ne: साइन अप गर्नुहोस्
nl: Aanmelden
pl: Zarejestruj się
pt: Cadastre-se
ro: Înregistrare
ru: Зарегистрироваться
si: ලියාපදිංචි වන්න
sk: Registrácia
sq: Regjistrohu
sr: Registrujte se
sv: Registrera dig
sw: Jisajili
ta: பதிவுபெறுங்கள்
th: ลงชื่อ
tr: Kaydol
uk: Зареєструватися
ur: سائن اپ کریں
vi: Đăng ký
zh: 注册

source: Full Name
af: Volle naam
ar: الاسم الكامل
az: Tam ad
bn: পুরো নাম
cs: Celé jméno
da: Fulde Navn
de: Vollständiger Name
el: Πλήρες Όνομα
es: Nombre completo
fa: نام کامل
fi: Koko nimi
he: שם מלא
hi: पूरा नाम
hu: Teljes név
id: Nama Lengkap
it: Nome completo
ja: フルネーム
kk: Толық аты
km: ឈ្មោះ​ពេញ
kn: ಪೂರ್ಣ ಹೆಸರು
ko: 전체 이름
lo: ຊື່ແທນສຸດ
mr: पूर्ण नाव
ms: Nama Penuh
my: နာမည်အပြည့်အစုံ
ne: पुरा नाम
nl: Volledige naam
pl: Imię i nazwisko
pt: Nome Completo
ro: Nume complet
ru: Полное имя
si: මුල් නම
sk: Celé meno
sq: Emri i plotë
sr: Puno ime
sv: Fullständigt namn
sw: Jina Kamili
ta: முழு பெயர்
th: ชื่อเต็ม
tr: Ad Soyad
uk: Повне ім'я
ur: مکمل نام
vi: Họ và tên
zh: 全名

# enterFullName
source: Enter Your Full name
af: Vul u volle naam in
ar: أدخل اسمك الكامل
az: Adınızı daxil edin
bn: আপনার পুরো নাম লিখুন
cs: Zadejte své celé jméno
da: Indtast dit fulde navn
de: Geben Sie Ihren vollständigen Namen ein
el: Εισαγάγετε το πλήρες όνομά σας
es: Ingrese su nombre completo
fa: نام کامل خود را وارد کنید
fi: Syötä koko nimesi
he: הזן את שמך המלא
hi: अपना पूरा नाम भरें
hu: Add meg a teljes nevedet
id: Masukkan Nama Lengkap Anda
it: Inserisci il tuo nome completo
ja: フルネームを入力してください
kk: Толық атыңызды енгізіңіз
km: បញ្ចូលឈ្មោះ​ពេញ
kn: ನಿಮ್ಮ ಪೂರ್ಣ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 전체 이름을 입력하세요
lo: ປ້ອນຊື່ແທນສຸດຂອງທ່ານ
mr: तुमचं पूर्ण नाव प्रविष्ट करा
ms: Masukkan Nama Penuh Anda
my: သင့်ရဲ့နာမည်အပြည့်အစုံကိုထည့်ပါ
ne: तपाईंको पुरा नाम लेख्नुहोस्
nl: Voer uw volledige naam in
pl: Wprowadź swoje imię i nazwisko
pt: Digite seu nome completo
ro: Introduceți numele complet
ru: Введите ваше полное имя
si: ඔබේ සම්පූර්ණ නම ඇතුළත් කරන්න
sk: Zadajte svoje celé meno
sq: Shkruani emrin tuaj të plotë
sr: Unesite svoje puno ime
sv: Ange ditt fullständiga namn
sw: Ingiza Jina Kamili
ta: உங்கள் முழு பெயரைஉள்ளிடவும்
th: ใส่ชื่อเต็มของคุณ
tr: Adınızı Soyadınızı Girin
uk: Введіть ваше повне ім'я
ur: اپنا مکمل نام درج کریں
vi: Nhập họ và tên của bạn
zh: 输入您的全名

# enterYourEmail
source: Enter Your Email Address
af: Voer jou e-posadres in
ar: أدخل عنوان بريدك الالكتروني
az: E-poçt ünvanınızı daxil edin
bn: তোমার ই - মেইল ঠিকানা লেখো
cs: Zadejte svou e-mailovou adresu
da: Indtast din e-mailadresse
de: Geben Sie Ihre E-Mail-Adresse ein
el: Εισαγάγετε το email σας
es: Ingrese su dirección de correo electrónico
fa: آدرس ایمیل خود را وارد کنید
fi: Syötä sähköpostiosoitteesi
he: הזן את כתובת האימייל שלך
hi: अपना ईमेल पता दर्ज करें
hu: Add meg az e-mail címedet
id: Masukkan Alamat Email Anda
it: Inserisci il tuo indirizzo email
ja: メールアドレスを入力してください
kk: Электрондық пошта мекенжайын енгізіңіз
km: បញ្ចូលអ៊ីម៉ែលរបស់អ្នក
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 이메일 주소를 입력하세요
lo: ປ້ອນອີເມວຂອງທ່ານ
mr: तुमचा ईमेल प्रविष्ट करा
ms: Masukkan Alamat Emel Anda
my: သင့်ရဲ့အီးမေးလ်ကိုထည့်ပါ
ne: तपाईंको ईमेल ठेगाना लेख्नुहोस्
nl: Voer uw e-mailadres in
pl: Wprowadź swój adres e-mail
pt: Digite seu endereço de e-mail
ro: Introduceți adresa dvs. de email
ru: Введите ваш адрес электронной почты
si: ඔබේ ඊමේල් ලිපිනය ඇතුළත් කරන්න
sk: Zadajte svoju e-mailovú adresu
sq: Shkruani adresën tuaj të email-it
sr: Unesite svoju email adresu
sv: Ange din e-postadress
sw: Ingiza Anwani yako ya Barua pepe
ta: உங்கள் மின்னஞ்சலைஉள்ளிடவும்
th: กรอกที่อยู่อีเมล์ของคุณ
tr: E-posta Adresinizi Girin
uk: Введіть вашу електронну адресу
ur: اپنا ای میل ایڈریس درج کریں
vi: Nhập địa chỉ email của bạn
zh: 输入您的电子邮件地址

source: Mobile
af: Selfoon
ar: متحرك
az: Mobil
bn: মোবাইল
cs: Mobilní
da: Mobil
de: Mobil
el: Κινητό
es: Móvil
fa: موبایل
fi: Matkapuhelin
he: נייד
hi: गतिमान
hu: Mobil
id: Ponsel
it: Cellulare
ja: 携帯電話
kk: Мобильді
km: ទូរស័ព្ទ
kn: ಮೊಬೈಲ್
ko: 휴대폰
lo: ໂທລະສັບມືຖື
mr: मोबाइल
ms: Telefon Bimbit
my: ဖုန်း
ne: मोबाइल
nl: Mobiel
pl: Telefon komórkowy
pt: Celular
ro: Telefon mobil
ru: Мобильный
si: ජංගම
sk: Mobil
sq: Celular
sr: Mobilni
sv: Mobil
sw: Simu
ta: மொபைல்
th: มือถือ
tr: Mobil
uk: Мобільний
ur: موبائل
vi: Di động
zh: 手机号码

source: Enter Your Mobile
af: Voer jou selfoon in
ar: أدخل هاتفك المحمول
az: Mobil nömrənizi daxil edin
bn: আপনার মোবাইল নম্বর লিখুন
cs: Zadejte své mobilní číslo
da: Indtast dit mobilnummer
de: Geben Sie Ihre Mobiltelefonnummer ein
el: Εισαγάγετε τον αριθμό του κινητού σας
es: Introduce tu móvil
fa: شماره موبایل خود را وارد کنید
fi: Syötä matkapuhelinnumerosi
he: הזן את מספר הנייד שלך
hi: अपना मोबाइल दर्ज करें
hu: Add meg a mobilod
id: Masukkan Nomor Ponsel Anda
it: Inserisci il tuo numero di cellulare
ja: 携帯電話番号を入力してください
kk: Мобильді нөміріңізді енгізіңіз
km: បញ្ចូលលេខទូរស័ព្ទរបស់អ្នក
kn: ನಿಮ್ಮ ಮೊಬೈಲ್ ನಮೂದಿಸಿ
ko: 휴대폰 번호를 입력하세요
lo: ປ້ອນໂທລະສັບຂອງທ່ານ
mr: तुमचा मोबाइल नंबर प्रविष्ट करा
ms: Masukkan Nombor Telefon Bimbit Anda
my: သင့်ရဲ့ဖုန်းနံပါတ်ကိုထည့်ပါ
ne: तपाईंको मोबाइल नम्बर लेख्नुहोस्
nl: Voer uw mobiele nummer in
pl: Wprowadź swój numer telefonu komórkowego
pt: Digite seu celular
ro: Introduceți numărul dvs. de telefon
ru: Введите ваш мобильный номер
si: ඔබේ ජංගමුව ඇතුළත් කරන්න
sk: Zadajte svoje číslo mobilu
sq: Shkruani numrin tuaj të celularit
sr: Unesite svoj mobilni
sv: Ange ditt mobilnummer
sw: Ingiza Namba ya Simu
ta: உங்கள் மொபைல் எண்ணைஉள்ளிடவும்
th: ใส่มือถือของคุณ
tr: Mobil Numaranızı Girin
uk: Введіть ваш мобільний номер
ur: اپنا موبائل نمبر درج کریں
vi: Nhập số điện thoại di động của bạn
zh: 输入您的手机号码

# enterinvantationCode
source: Enter invitation code
af: Voer uitnodigingskode in
ar: أدخل رمز الدعوة
az: Davət kodunu daxil edin
bn: আমন্ত্রণ কোড লিখুন
cs: Zadejte pozvánkový kód
da: Indtast invitation kode
de: Einladungscode eingeben
el: Εισαγάγετε τον κωδικό πρόσκλησης
es: Introduce el código de invitación
fa: کد دعوت را وارد کنید
fi: Syötä kutsukoodi
he: הזן קוד הזמנה
hi: आमंत्रण कोड दर्ज करें
hu: Add meg a meghívó kódot
id: Masukkan kode undangan
it: Inserisci il codice di invito
ja: 招待コードを入力してください
kk: Қош келдіңіз ма? Кодын енгізіңіз
km: បញ្ចូលលេខកូដសម្រាប់ការអញ្ជើញ
kn: ಆಹ್ವಾನ ಕೋಡ್ ನಮೂದಿಸಿ
ko: 초대 코드를 입력하세요
lo: ປ້ອນລະຫັດເຊີນ
mr: निमंत्रण कोड प्रविष्ट करा
ms: Masukkan kod jemputan
my: ဖိတ်သိမ်းထားသောကုဒ်ကိုထည့်ပါ
ne: निमन्त्रण कोड लेख्नुहोस्
nl: Voer uitnodigingscode in
pl: Wprowadź kod zaproszenia
pt: Digite o código de convite
ro: Introduceți codul de invitație
ru: Введите код приглашения
si: ප්‍රහාර කේතය ඇතුළත් කරන්න
sk: Zadajte kód pozvánky
sq: Shkruani kodin e ftesës
sr: Unesite šifru poziva
sv: Ange inbjudningskod
sw: Ingiza kodi ya mwaliko
ta: அழைப்பு குறியீட்டைஉள்ளிடவும்
th: ใส่รหัสเชิญ
tr: Davet Kodunu Girin
uk: Введіть код запрошення
ur: دعوتی کوڈ درج کریں
vi: Nhập mã mời
zh: 输入邀请码

source: Invitation Code
af: Uitnodigingskode
ar: شفرة الدعوة
az: Davət Kodu
bn: আমন্ত্রণ কোড
cs: Pozvánkový kód
da: Invitationskode
de: Einladungscode
el: Κωδικός Πρόσκλησης
es: código de invitación
fa: کد دعوت
fi: Kutsukoodi
he: קוד הזמנה
hi: आमंत्रण संकेत
hu: Meghívó kód
id: Kode Undangan
it: Codice di invito
ja: 招待コード
kk: Қош келдіңіз Коды
km: កូដអញ្ជើញ
kn: ಆಹ್ವಾನ ಕೋಡ್
ko: 초대 코드
lo: ລະຫັດເຊີນ
mr: निमंत्रण कोड
ms: Kod Jemputan
my: ဖိတ်သိမ်းကုဒ်
ne: निमन्त्रण कोड
nl: Uitnodigingscode
pl: Kod zaproszenia
pt: Código de Convite
ro: Cod de invitație
ru: Код приглашения
si: ප්‍රහාර කේතය
sk: Kód pozvánky
sq: Kodi i Ftesës
sr: Šifra poziva
sv: Inbjudningskod
sw: Kodi ya Mwaliko
ta: அழைப்பு குறியீடு
th: รหัสการเชิญ
tr: Davet Kodu
uk: Код запрошення
ur: دعوتی کوڈ
vi: Mã mời
zh: 邀请码

source: Already have an account
af: Reeds 'n rekening
ar: هل لديك حساب
az: Artıq hesabınız var
bn: ইতিমধ্যে একটি সদস্যপদ আছে
cs: Již máte účet
da: Har allerede en konto
de: Sie haben bereits ein Konto
el: Ήδη έχετε λογαριασμό
fa: قبلاً حساب کاربری دارید
fi: Onko sinulla jo tili
he: כבר יש לך חשבון
hi: क्या आपके पास पहले से एक खाता मौजूद है
hu: Már van fiókod
id: Sudah punya akun
it: Hai già un account
ja: 既にアカウントをお持ちですか
kk: Аккаунтыңыз бар ма?
km: មានគណនីរួចហើយ
kn: ಈಗಾಗಲೇ ಖಾತೆ ಹೊಂದಿದ್ದೀರಿ
ko: 이미 계정이 있으신가요
lo: ມີບັນຊີແລ້ວ
mr: आधीपासूनच खाते आहे
ms: Sudah mempunyai akaun
my: ယခုပေးရန်အကောင့်ရှိပါသလား
ne: धेरै खाता छ
nl: Heeft u al een account
pl: Masz już konto
pt: Já tem uma conta
ro: Dețineți deja un cont
ru: Уже есть аккаунт
si: දැනටමත් ගිණුමක් තිබේ
sk: Už máte účet
sq: Tashmë keni një llogari
sr: Već imate nalog
sv: Har redan ett konto
sw: Tayari una akaunti
ta: ஏற்கனவே ஒரு கணக்கு உள்ளதாகும்
th: มีบัญชีอยู่แล้ว
tr: Zaten bir hesabınız var mı
uk: У вас вже є обліковий запис
ur: پہلے سے ہی اکاؤنٹ ہے
vi: Đã có tài khoản
zh: 已经有账户

source: Sign In
af: Meld aan
ar: تسجيل الدخول
az: Giriş et
bn: সাইন ইন করুন
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Είσοδος
es: Iniciar sesión
fa: ورود
fi: Kirjaudu sisään
he: התחברות
hi: दाखिल करना
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
kk: Кіру
km: ចូល
kn: ಸೈನ್ ಇನ್
ko: 로그인
lo: ເຂົ້າສູ່ລະບົບ
mr: साइन इन करा
ms: Log Masuk
my: အကောင့်ဝင်ရောက်ပါ
ne: साइन इन गर्नुहोस्
nl: Aanmelden
pl: Zaloguj się
pt: Entrar
ro: Autentificare
ru: Войти
si: පුරන්න
sk: Prihlásiť sa
sq: Identifikohu
sr: Prijavi se
sv: Logga in
sw: Ingia
ta: உள்நுழையவும்
th: เข้าสู่ระบบ
tr: Giriş Yap
uk: Увійти
ur: سائن ان کریں
vi: Đăng nhập
zh: 登录

source: Reset Password
af: Herstel wagwoord
ar: إعادة تعيين كلمة المرور
az: Parolu yenilə
bn: পাসওয়ার্ড রিসেট করুন
cs: Obnovit heslo
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφορά Κωδικού
es: Restablecer la contraseña
fa: بازیابی رمز عبور
fi: Nollaa salasana
he: איפוס סיסמה
hi: पासवर्ड रीसेट
hu: Jelszó visszaállítása
id: Atur Ulang Kata Sandi
it: Reimposta password
ja: パスワードをリセット
kk: Құпия сөзді қалпына келтіру
km: កំណត់លេខសំងាត់ឡើងវិញ
kn: ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ko: 비밀번호 재설정
lo: ຕັ້ງລະຫັດຜ່ານຄືນ
mr: पासवर्ड रीसेट करा
ms: Set Semula Kata Laluan
my: စကားဝှက်ပြန်ရှင်းရန်
ne: पासवर्ड रिसेट गर्नुहोस्
nl: Wachtwoord opnieuw instellen
pl: Zresetuj hasło
pt: Redefinir Senha
ro: Resetați parola
ru: Сбросить пароль
si: මුරපදය නැවත සකසන්න
sk: Obnoviť heslo
sq: Rivendos fjalëkalimin
sr: Resetuj lozinku
sv: Återställ lösenord
sw: Weka upya nenosiri
ta: கடவுச்சொல் மீட்டமை
th: รีเซ็ตรหัสผ่าน
tr: Parolayı Sıfırla
uk: Скинути пароль
ur: پاس ورڈ ری سیٹ
vi: Đặt lại mật khẩu
zh: 重置密码

# enterYourRegistrationEmail
source: Enter your registered email address
af: Voer jou geregistreerde e-posadres in
ar: أدخل عنوان بريدك الإلكتروني المسجل
az: Qeydiyyatdan keçdiyiniz e-poçt ünvanını daxil edin
bn: আপনার নিবন্ধিত ইমেল ঠিকানা লিখুন
cs: Zadejte vaši registrovanou e-mailovou adresu
da: Indtast din registrerede e-mailadresse
de: Geben Sie Ihre registrierte E-Mail-Adresse ein
el: Εισαγάγετε το email εγγραφής σας
es: Ingrese su dirección de correo electrónico registrada
fa: آدرس ایمیل ثبت نام خود را وارد کنید
fi: Syötä rekisteröity sähköpostiosoitteesi
he: הזן את כתובת האימייל שרשומה שלך
hi: अपना पंजीकृत ईमेल पता दर्ज करें
hu: Írd be a regisztrált e-mail címedet
id: Masukkan alamat email terdaftar Anda
it: Inserisci il tuo indirizzo email registrato
ja: 登録済みのメールアドレスを入力してください
kk: Тіркелген электрондық пошта мекенжайын енгізіңіз
km: បញ្ចូលអ៊ីម៉ែលការចុះឈ្មោះរបស់អ្នក
kn: ನೋಂದಾಯಿತ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 등록된 이메일 주소를 입력하세요
lo: ປ້ອນອີເມວທີ່ລົງທະບຽນແລ້ວ
mr: तुमचा नोंदणीकृत ईमेल पत्ता प्रविष्ट करा
ms: Masukkan alamat emel berdaftar anda
my: မှတ်သားတင်သွင်းသူအီးမေးလ်ကိုထည့်ပါ
ne: रेजिस्टर गरिएको ईमेल ठेगाना लेख्नुहोस्
nl: Voer uw geregistreerde e-mailadres in
pl: Wprowadź swój zarejestrowany adres e-mail
pt: Digite seu e-mail de registro
ro: Introduceți adresa dvs. de email înregistrată
ru: Введите ваш зарегистрированный адрес электронной почты
si: ලියාපදිංචි කිරීමේදී ඔබේ ඊමේල් ලිපිනය ඇතුළත් කරන්න
sk: Zadajte svoju registrovanú e-mailovú adresu
sq: Shkruani adresën tuaj të email-it të regjistruar
sr: Unesite svoju registrovanu email adresu
sv: Ange din registrerade e-postadress
sw: Ingiza anwani yako ya barua pepe iliyosajiliwa
ta: பதிவு செய்யப்பட்ட மின்னஞ்சலைஉள்ளிடவும்
th: ป้อนที่อยู่อีเมลที่ลงทะเบียนของคุณ
tr: Kayıtlı E-posta Adresinizi Girin
uk: Введіть вашу зареєстровану електронну адресу
ur: اپنا رجسٹرڈ ای میل ایڈریس درج کریں
vi: Nhập địa chỉ email đã đăng ký của bạn
zh: 输入您注册的电子邮件地址

# continu
source: Continue
af: Aanhou
ar: يكمل
az: Davam et
bn: চালিয়ে যান
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fa: ادامه
fi: Jatka
he: המשך
hi: जारी रखना
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
km: បន្ត
kn: ಮುಂದುವರಿಸಿ
ko: 계속하기
lo: ຕໍ່ໄປ
mr: सुरु ठेवा
ms: Teruskan
my: ဆက်လက်ရှိရန်
ne: सुरु गर्नुहोस्
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ro: Continuă
ru: Продолжить
si: දිගටම
sk: Pokračovať
sq: Vazhdo
sr: Nastavi
sv: Fortsätt
sw: Endelea
ta: தொடர்ந்து
th: ดำเนินการต่อ
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh: 继续

# otpVerify
source: Verify OTP
af: Verifieer OTP
ar: تحقق من otp
az: OTP-ni təsdiqləyin
bn: OTP যাচাই করুন
cs: Ověření OTP
da: Bekræft OTP
de: OTP überprüfen
el: Επαλήθευση OTP
es: Verificar OTP
fa: تأیید OTP
fi: Vahvista OTP
he: אימות OTP
hi: ओटीपी सत्यापित करें
hu: OTP ellenőrzése
id: Verifikasi OTP
it: Verifica OTP
ja: OTPの確認
kk: OTP-ты растау
km: ផ្ទៀងផ្ទាត់ OTP
kn: ಒಟಿಪಿ ಪರಿಶೀಲಿಸಿ
ko: OTP 인증
lo: ຢືນຢັນ OTP
mr: OTP सत्यापित करा
ms: Sahkan OTP
my: OTP တစ်ခုစစ်မှန်ရန်
ne: OTP सत्यापन गर्नुहोस्
nl: Verifieer OTP
pl: Zweryfikuj OTP
pt: Verificar OTP
ro: Verificare OTP
ru: Подтвердить OTP
si: OTP තහවුරු කරන්න
sk: Overiť OTP
sq: Verifikoni OTP-në
sr: Potvrdi OTP
sv: Verifiera OTP
sw: Thibitisha OTP
ta: OTP ஐ சரிபார்க்கவும்
th: ตรวจสอบ OTP
tr: OTP'yi Doğrula
uk: Перевірка OTP
ur: او ٹی پی تصدیق کریں
vi: Xác minh OTP
zh: 验证 OTP

source: Enter password
af: Sleutel wagwoord in
ar: أدخل كلمة المرور
az: Parolu daxil edin
bn: পাসওয়ার্ড লিখুন
cs: Zadejte heslo
da: Indtast adgangskode
de: Passwort eingeben
el: Εισαγάγετε τον κωδικό πρόσβασης
es: Introducir la contraseña
fa: رمز عبور را وارد کنید
fi: Syötä salasana
he: הזן סיסמה
hi: पास वर्ड दर्ज करें
hu: Add meg a jelszót
id: Masukkan kata sandi
it: Inserisci la password
ja: パスワードを入力してください
kk: Құпия сөзді енгізіңіз
km: បញ្ចូលពាក្យសម្ងាត់
kn: ಪಾಸ್‌ವರ್ಡ್ ನಮೂದಿಸಿ
ko: 비밀번호 입력
lo: ປ້ອນລະຫັດຜ່ານ
mr: पासवर्ड प्रविष्ट करा
ms: Masukkan kata laluan
my: စကားဝှက်ကိုထည့်ပါ
ne: पासवर्ड लेख्नुहोस्
nl: Voer wachtwoord in
pl: Wprowadź hasło
pt: Digite a senha
ro: Introduceți parola
ru: Введите пароль
si: මුරපදය ඇතුළත් කරන්න
sk: Zadajte heslo
sq: Shkruani fjalëkalimin
sr: Unesite lozinku
sv: Ange lösenord
sw: Ingiza nenosiri
ta: கடவுச்சொல்லைஉள்ளிடவும்
th: ใส่รหัสผ่าน
tr: Parolayı Girin
uk: Введіть пароль
ur: پاس ورڈ درج کریں
vi: Nhập mật khẩu
zh: 输入密码

source: Re-Enter password
af: Voer wagwoord weer in
ar: إعادة إدخال كلمة المرور
az: Parolu yenidən daxil edin
bn: পাসওয়ার্ড পুনরায় প্রবেশ
cs: Zadejte heslo znovu
da: Indtast adgangskoden igen
de: Passwort erneut eingeben
el: Εισαγάγετε ξανά τον κωδικό πρόσβασης
es: Escriba la contraseña otra vez
fa: رمز عبور را دوباره وارد کنید
fi: Kirjoita salasana uudelleen
he: הזן שוב סיסמה
hi: पासवर्ड फिर से दर्ज करें
hu: Jelszó újra
id: Masukkan ulang kata sandi
it: Reinserisci la password
ja: パスワードを再入力してください
kk: Құпия сөзді қайтадан енгізіңіз
km: បញ្ចូលពាក្យសម្ងាត់ឡើងវិញ
kn: ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ko: 비밀번호 재입력
lo: ປ້ອນລະຫັດຜ່ານຄືນ
mr: पासवर्ड पुन्हा प्रविष्ट करा
ms: Masukkan semula kata laluan
my: စကားဝှက်ကိုပြန်ရိုက်ပါ
ne: पासवर्ड पुन: लेख्नुहोस्
nl: Wachtwoord opnieuw invoeren
pl: Wprowadź ponownie hasło
pt: Digite a senha novamente
ro: Reintroduceți parola
ru: Повторите пароль
si: මුරපදය නැවත ඇතුළත් කරන්න
sk: Zadajte heslo znova
sq: Rishkruani fjalëkalimin
sr: Ponovo unesite lozinku
sv: Ange lösenord igen
sw: Ingiza tena nenosiri
ta: மீண்டும் கடவுச்சொல்லைஉள்ளிடவும்
th: ป้อนรหัสผ่านอีกครั้ง
tr: Parolayı Tekrar Girin
uk: Повторіть пароль
ur: پاس ورڈ دوبارہ درج کریں
vi: Nhập lại mật khẩu
zh: 重新输入密码

source: Welcome to Cash Rocket
af: Welkom by Cash Rocket
ar: مرحبًا بك في Cash Rocket
az: Cash Rocketə xoş gəlmisiniz
bn: ক্যাশ রকেটে স্বাগতম
cs: Vítejte v Cash Rocket
da: Velkommen til Cash Rocket
de: Willkommen bei Cash Rocket
el: Καλωσήλθατε στο Cash Rocket
es: Bienvenido a Cash Rocket
fa: به کش راکت خوش آمدید
fi: Tervetuloa Cash Rocketiin
he: ברוך הבא לקאש רוקט
hi: कैश रॉकेट में आपका स्वागत है
hu: Üdvözöl a Készpénz Rakéta
id: Selamat datang di Cash Rocket
it: Benvenuto su Cash Rocket
ja: キャッシュロケットへようこそ
kk: Кеш Рокетке қош келдіңіз
km: ស្វាគមន៍មកកាន់ Cash Rocket
kn: ಕ್ಯಾಶ್ ರಾಕೆಟ್‌ಗೆ ಸ್ವಾಗತ
ko: 캐시 로켓에 오신 것을 환영합니다
lo: ຍິນດີຕ້ອນຮັບເງິນເຂົ້າຂອງທ່ານ
mr: कॅश रॉकेटला स्वागत आहे
ms: Selamat datang ke Rocket Tunai
my: Cash Rocket မှကြိုဆိုပါတယ်
ne: क्यास रॉकेटमा स्वागत छ
nl: Welkom bij Cash Rocket
pl: Witamy w Cash Rocket
pt: Bem-vindo ao Cash Rocket
ro: Bine ați venit la Cash Rocket
ru: Добро пожаловать в Cash Rocket
si: මුදල් රොකට්ට්ට්ට් සාදන්න
sk: Vitajte v Cash Rocket
sq: Mirë se vini në Cash Rocket
sr: Dobrodošli na Keš Raketu
sv: Välkommen till Cash Rocket
sw: Karibu kwenye Roketi ya Fedha
ta: பணம் ராக்கெட் குரூப்பில் வரவேற்பு செய்தல் மூலம் வாருங்கள்
th: ยินดีต้อนรับสู่แคชร็อคt
tr: Cash Rocket'e Hoş Geldiniz
uk: Ласкаво просимо до готівкової ракети
ur: کیش راکٹ میں خوش آمدید
vi: Chào mừng đến với Cash Rocket
zh: 欢迎来到现金火箭

source: Next
af: Volgende
ar: التالي
az: Növbəti
bn: পরবর্তী
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Próxima
fa: بعدی
fi: Seuraava
he: הבא
hi: अगला
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
km: បន្ទាប់
kn: ಮುಂದೆ
ko: 다음
lo: ຖັດໄປຕໍ່
mr: पुढे
ms: Seterusnya
my: နောက်ဆုံး
ne: अर्को
nl: Volgende
pl: Dalej
pt: Próximo
ro: Înainte
ru: Далее
si: ඊළඟ
sk: Ďalej
sq: Tjetra
sr: Dalje
sv: Nästa
sw: Ifuatayo
ta: அடுத்து
th: ต่อไป
tr: Sonraki
uk: Далі
ur: اگلا
vi: Tiếp theo
zh: 下一步

source: Skip for now
af: Slaan vir eers oor
ar: تخطي في الوقت الراهن
az: Hazırda öt
bn: এখন জন্য লাফালাফি
cs: Přeskočit prozatím
da: Spring over for nu
de: Jetzt überspringen
el: Παράλειψη για τώρα
es: Saltar por ahora
fa: موقتاً رد کن
fi: Ohita toistaiseksi
he: דלג כעת
hi: अभी के लिए छोड़ दे
hu: Most ne
id: Lewati untuk sekarang
it: Salta per ora
ja: 今はスキップ
kk: Қазір бастамау
km: រំលងចូលឥឡូវនេះ
kn: ಈಗ ಬಿಡುಗಡೆ
ko: 지금은 건너뛰기
lo: ຂ້າມປະຫມັກປັດຈຸບັນ
mr: आतापर्यंत स्किप करा
ms: Lewatkan untuk sekarang
my: ယခုအတွက်ထပ်ရှာဖွေပါ
ne: हाल को लागि छोड्नुहोस्
nl: Nu overslaan
pl: Pomiń na razie
pt: Pular por agora
ro: Omiteți pentru moment
ru: Пропустить
si: දැනටමත් අත් හරින්න
sk: Preskočiť teraz
sq: Kalo tani
sr: Preskoči za sada
sv: Hoppa över för nu
sw: Ruka kwa sasa
ta: இப்போது தவிர்க்க
th: ข้ามไปก่อน
tr: Şimdilik Atla
uk: Пропустити зараз
ur: ابھی چھوڑ دیں
vi: Bỏ qua tạm thời
zh: 暂时跳过

# redemYOurPoint
source: Redeem Your Points
af: Gebruik jou punte
ar: استبدل نقاطك
az: Xallarınızı real qiymətə çevirin
bn: আপনার পয়েন্ট খালাস
cs: Vyměňte své body
da: Indløs dine point
de: Punkte einlösen
el: Εξαργύρωση Των Πόντων Σας
es: Canjea tus puntos
fa: امتیازهای خود را رهنمود کنید
fi: Lunasta pisteet
he: פדיון הנקודות שלך
hi: अपने अंक रिडीम करें
hu: Ponthasználat
id: Tukarkan Poin Anda
it: Riscatta i tuoi punti
ja: ポイントを交換する
kk: Таңдалған нүктені ауыстыру
km: ប្រាក់រង្វាន់របស់អ្នក
kn: ನಿಮ್ಮ ಪಾಯಿಂಟ್‌ಗಳನ್ನು ಮರುಮುದ್ರಿಸಿ
ko: 포인트 교환하기
lo: ໃຊ້ຄືນເງິນຂອງທ່ານ
mr: तुमचे पॉइंट रिडीम करा
ms: Tebuskan Mata Anda
my: သင့်ရဲ့ပန်းချက်ကိုရယူပါ
ne: तपाईंको अंक उपयोग गर्नुहोस्
nl: Wissel uw punten in
pl: Wykorzystaj swoje punkty
pt: Resgatar Seus Pontos
ro: Răscumpărați punctele dvs.
ru: Погасить ваши очки
si: ඔබගේ ලකුණු පිරික්සීම
sk: Vymeniť body
sq: Rishlyeni pikat tuaja
sr: Iskoristi svoje poene
sv: Lös in dina poäng
sw: Tumia Pointi zako
ta: உங்கள் புள்ளிகளை மாற்றவும்
th: แลกคะแนนของคุณ
tr: Puanlarınızı Kullanın
uk: Витратити ваші бали
ur: اپنے پوائنٹس وصول کریں
vi: Đổi điểm của bạn
zh: 兑换您的积分
