Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

# pleaseCompleteTheTaskWithin22days
source: 4. Please complete the task within 22 days
af: 4. Voltooi asseblief die taak binne 22 dae
az: 4. Zəhmət olmasa tapşırığı 22 gün ərzində tamamlayın
cs: 4. Prosím dokončete úkol do 22 dnů
da: 4. Udfør venligst opgaven inden for 22dage
de: 4. Bitte führen Sie die Aufgabe innerhalb von 22 Tagen aus
el: 4. Ολοκληρώστε την εργασία εντός 22 ημερών
fa: 4. لطفاً وظیفه را در مدت 22 روز تکمیل کنید
fi: 4. Täytä tehtävä 22 päivän kuluessa
he: 4. אנא השלם את המשימה בתוך 22 ימים
hu: 4. Kérlek, fejezd be a feladatot 22 napon belül
id: 4. Harap selesaikan tugas dalam 22 hari
it: 4. Completa l'attività entro 22 giorni
ja: 4. タスクを22日以内に完了してください
kk: 4. Тапсырманы 22 күн ішінде аяқтаңыз
km: ៤. សូមបញ្ចប់ការអភិរក្សានេះក្នុងរយៈពេល ២២ ថ្ងៃ
kn: 4. 22 ದಿನಗಳ ಒಳಗೆ ಕಾರ್ಯವನ್ನು ಮುಗಿಸಿ
ko: 4. 22일 이내에 작업을 완료해주세요
lo: 4. ກະລຸນາສ້າງຄໍາສັ່ງໃນເວລາ 22 ມື້
mr: 4. कृपया 22 दिवसांमध्ये कार्य संपला
ms: 4. Sila lengkapkan tugas dalam tempoh 22 hari
my: ၄။ ကျေးဇူးကိုက်ညီသောအဆင့်ကို ၂၂ ရက်အတွင်းအရေးပေးပါ
ne: ४. कृपया कार्यलाई २२ दिनभित्र पूरा गर्नुहोस्
nl: 4. Voltooi de taak binnen 22 dagen
pl: 4. Proszę ukończyć zadanie w ciągu 22 dni
pt: 4. Por favor, complete a tarefa dentro de 22 dias
ro: 4. Vă rugăm să finalizați sarcina în termen de 22 de zile
ru: 4. Пожалуйста, выполните задачу в течение 22 дней
sk: 4. Prosím, dokončite úlohu do 22 dní
sq: 4. Ju lutem përfundoni detyrën brenda 22 ditësh
sr: 4. Molimo završite zadatak u roku od 22 dana
sv: 4. Slutför uppgiften inom 22 dagar
sw: 4. Tafadhali kamilisha kazi ndani ya siku 22
ta: 4. தயவுசெய்து 22 நாட்களுக்குள் பணியை முடிக்கவும்
tr: 4. Lütfen görevi 22 gün içinde tamamlayın
ur: 4. براہ کرم ٹاسک کو 22 دنوں کے اندر مکمل کریں
vi: 4. Vui lòng hoàn thành nhiệm vụ trong vòng 22 ngày
zh: 4. 请在22天内完成任务

# userCanaonly
source: 5. User can only obtain reward from ONE Rise of kingdoms offer
af: 5. Gebruiker kan slegs beloning kry van EEN Rise of kingdoms-aanbieding
az: 5. İstifadəçi yalnız BİR Kingdoms təklifindən mükafat ala bilər
cs: 5. Uživatel může obdržet odměnu pouze z jedné nabídky Rise of Kingdoms
da: 5. Brugeren kan kun få belønning fra ÉN Rise of Kingdoms-tilbud
de: 5. Der Benutzer kann nur eine Belohnung aus einem Rise of Kingdoms-Angebot erhalten
el: 5. Ο χρήστης μπορεί να λάβει ανταμοιβή μόνο από ένα προσφορά του Rise of Kingdoms
fa: 5. کاربر فقط می‌تواند از یک پیشنهاد صعود امپراطوری‌ها جایزه دریافت کند
fi: 5. Käyttäjä voi saada palkinnon vain yhdestä Rise of Kingdoms -tarjouksesta
he: 5. המשתמש רק יכול לקבל פרס ממבצע אחד של Rise of Kingdoms
hu: 5. A felhasználó csak egyetlen Rise of Kingdoms ajánlatból kaphat jutalmat
id: 5. Pengguna hanya dapat memperoleh hadiah dari SATU penawaran Rise of Kingdoms
it: 5. L'utente può ottenere una ricompensa solo da UN'offerta Rise of Kingdoms
ja: 5. ユーザーはRise of Kingdomsオファーからの報酬を1つしか入手できません
kk: 5. Пайдаланушы тек бір Rise of Kingdoms тапсырмасынан марапат алуға болады
km: ៥. អ្នកអាចទទួលបានការប្រាក់រង្វាន់ពីការផ្តល់ជូន Rise of Kingdoms មួយគេប៉ុណ្ណោះ
kn: 5. ಬಳಕೆದಾರ ಒಂದು ರೈಸ್ ಆಫ್ ಕಿಂಗ್ಡಮ್ಸ್ ಆಫರ್ ನಿಂದ ಮಾತ್ರ ಪ್ರತಿಫಲ ಪಡೆಯಬಹುದು
ko: 5. 사용자는 한 번의 Rise of Kingdoms 제공에서만 보상을 받을 수 있습니다
lo: 5. ຜູ້ໃຊ້ສາມາດຮັບຄຳເລັດຈາກສິ້ນສຸດຂອງການຕິດຕັ້ງ Rise of kingdoms ລະບຸໄດ້ເທົ່ານັ້ນ
mr: 5. वापरकर्ता केवळ एक राइझ ऑफ किंगडम्स ऑफरमधून पुरस्कार मिळवू शकतो
ms: 5. Pengguna hanya boleh mendapatkan ganjaran dari SATU tawaran Rise of Kingdoms
my: ၅။ အသုံးပြုသူသည် Rise of Kingdoms အမြဲမှ သင်တန်းကို ရရှိနိုင်သည်ဟု သတိပေးပါသည်
ne: ५. प्रयोगकर्ता मात्र एक राइज अफ किङ्डम्स प्रस्तावबाट मात्र पुरस्कार प्राप्त गर्न सक्नुहुन्छ
nl: 5. Gebruiker kan slechts beloning ontvangen van EEN Rise of Kingdoms-aanbieding
pl: 5. Użytkownik może otrzymać nagrodę tylko z jednej oferty Rise of Kingdoms
pt: 5. O usuário só pode obter recompensa de UMA oferta Rise of Kingdoms
ro: 5. Utilizatorul poate obține recompensă doar dintr-o singură ofertă Rise of Kingdoms
ru: 5. Пользователь может получить награду только за ОДНО предложение Rise of Kingdoms
sk: 5. Používateľ môže získať odmenu iba z jednej ponuky Rise of Kingdoms
sq: 5. Përdoruesi mund të marrë shpërblim vetëm nga NJË oferta Rise of Kingdoms
sr: 5. Korisnik može dobiti nagradu samo iz JEDNE Rise of Kingdoms ponude
sv: 5. Användaren kan endast få belöning från ETT Rise of Kingdoms-erbjudande
sw: 5. Mtumiaji anaweza kupata tuzo kutoka KITU KIMOJA tu cha Rise of Kingdoms
ta: 5. பயனர் ஒரு ரைஸ் ஆப் கிங்டம்ஸ் விளையாட்டிலிருந்து மட்டுமே வெகுமதி பெற முடியும்
tr: 5. Kullanıcılar sadece BİR Rise of Kingdoms teklifinden ödül alabilir
ur: 5. صارف صرف ایک رائز آف کنگڈمز آفر سے انعام حاصل کرسکتا ہے
vi: 5. Người dùng chỉ có thể nhận được phần thưởng từ MỘT ưu đãi Rise of kingdoms
zh: 5. 用户只能从一个《王国崛起》的优惠中获取奖励

source: Total Rewards
af: Totale belonings
ar: إجمالي المكافآت
az: Cəmi Mükafatlar
bn: মোট পুরস্কার
cs: Celkové odměny
da: Samlede belønninger
de: Gesamtbelohnungen
el: Συνολικές Ανταμοιβές
es: Recompensas totales
fa: مجموع جوایز
fi: Kokonaispalkinnot
he: סך הכל פרסים
hi: कुल पुरस्कार
hu: Összes jutalom
id: Total Hadiah
it: Ricompense totali
ja: 合計報酬
kk: Жалпы марапаттар
km: ប្រាក់រង្វាន់សរុប
kn: ಒಟ್ಟು ಪ್ರತಿಫಲಗಳು
ko: 총 보상
lo: ລາງວັນທັງຫມົດ
mr: एकूण पुरस्कार
ms: Jumlah Ganjaran
my: ကုန်ပစ္စည်းများအားလုံး
ne: कुल पुरस्कारहरू
nl: Totale beloningen
pl: Całkowite nagrody
pt: Recompensas Totais
ro: Recompense totale
ru: Общая награда
si: මුළු ලැබුණු දේ
sk: Celkové odmeny
sq: Shpërblimet totale
sr: Ukupne nagrade
sv: Totala belöningar
sw: Jumla ya Tuzo
ta: மொத்த வெகிப்புகள்
th: รางวัลรวม
tr: Toplam Ödüller
uk: Загальна кількість винагород
ur: کل انعامات
vi: Tổng phần thưởng
zh: 总奖励

source: Days to complete
af: Dae om te voltooi
ar: الأيام المتبقية
az: Tamamlanacaq gün
bn: পূর্ণ হওয়ার দিন
cs: Dní do dokončení
da: Dage til færdiggørelse
de: Tage zur Fertigstellung
el: Ημέρες για ολοκλήρωση
es: Días para completar
fa: روز برای تکمیل
fi: Päiviä suorittamiseen
he: ימים להשלמה
hi: पूरा करने के लिए दिन
hu: Teljesítési napok
id: Hari untuk menyelesaikan
it: Giorni per completare
ja: 完了までの日数
kk: Аяқтау күндері
km: ថ្ងៃដើម្បីបញ្ចប់
kn: ಮುಗಿಸಲು ದಿನಗಳು
ko: 완료일
lo: ມື້ສົ່ງສາຍດຽວ
mr: पूर्ण करण्यासाठी दिवस
ms: Hari untuk diselesaikan
my: ဖြစ်ရပ်ကန့်ရက်များ
ne: पूरा गर्ने दिनहरू
nl: Dagen om te voltooien
pl: Dni do ukończenia
pt: Dias para completar
ro: Zile pentru finalizare
ru: Дни для завершения
si: සම්පූර්ණ කිරීම සදහා දින
sk: Dni na dokončenie
sq: Ditë për të përfunduar
sr: Dana za završetak
sv: Dagar att slutföra
sw: Siku za kukamilisha
ta: முடித்தல் நாட்கள்
th: วันที่จะเสร็จสมบูรณ์
tr: Tamamlanması Gereken Günler
uk: Днів для виконання
ur: مکمل کرنے کے لئے دن
vi: Ngày để hoàn thành
zh: 完成天数

# earnpoints
source: Earn 2921 points
af: Verdien 2921 punte
ar: اكسب 2921 نقطة
az: 2921 xal qazan
bn: 2921 পয়েন্ট অর্জন করুন
cs: Získat 2921 bodů
da: Tjen 2921 point
de: 2921 Punkte verdienen
el: Κερδίστε 2921 πόντους
es: Gana 2921 puntos
fa: کسب 2921 امتیاز
fi: Ansaitse 2921 pistettä
he: צברו 2921 נקודות
hi: 2921 अंक अर्जित करें
hu: Szerezz 2921 pontot
id: Dapatkan 2921 poin
it: Guadagna 2921 punti
ja: 2921ポイントを獲得
kk: 2921 нүктеге жету
km: រកប្រាក់រង្វាន់ ២៩២១ ពិន្ទុ
kn: 2921 ಪಾಯಿಂಟ್ಗಳನ್ನು ಗಳಿಸಿ
ko: 2921 포인트 획득
lo: ບັນຈຸ 2921 ລະຫັດ
mr: 2921 पॉइंट्स कमवा
ms: Peroleh 2921 mata
my: ၂၉၂၁ ပုံစံရမှတ်များကိုရယူပါ
ne: 2921 अंक कमाउनुहोस्
nl: Verdien 2921 punten
pl: Zdobyj 2921 punktów
pt: Ganhe 2921 pontos
ro: Obțineți 2921 de puncte
ru: Заработайте 2921 очков
si: 2921 ලක්ෂණයක් ලබා ගන්න
sk: Zarobte 2921 bodov
sq: Fitoni 2921 pikë
sr: Zaradi 2921 poen
sv: Tjäna 2921 poäng
sw: Pata pointi 2921
ta: 2921 புள்ளிகளைச் சம்பாதிக்கவும்
th: ได้รับ 2921 คะแนน
tr: 2921 puan kazanın
uk: Заробіть 2921 очок
ur: 2921 امتیازات کمائیں
vi: Kiếm 2921 điểm
zh: 获得2921积分

source: Congratulations
af: Baie geluk
ar: تهانينا
az: Təbrik edirik
cs: Gratulujeme
da: Tillykke
de: Herzlichen Glückwunsch
el: Συγχαρητήρια
es: Felicidades
fa: تبریک می‌گویم
fi: Onneksi olkoon
he: מזל טוב
hi: बधाई हो
hu: Gratulálok
id: Selamat
it: Congratulazioni
ja: おめでとうございます
kk: Құттықтаймыз
km: សូមអបអរសាទរ
kn: ಅಭಿನಂದನೆಗಳು
ko: 축하합니다
lo: ຊື່ຊາຍ
mr: अभिनंदन
ms: Tahniah
my: ဂရုစိုက်ပြီးဖြစ်ပါသည်
ne: बधाई छ
nl: Gefeliciteerd
pl: Gratulacje
pt: Parabéns
ro: Felicitări
ru: Поздравляем
si: සුබප්පාඩුවක්
sk: Gratulujeme
sq: Urime
sr: Čestitamo
sv: Grattis
sw: Hongera
ta: வாழ்த்துக்கள்
th: ยินดีด้วย
tr: Tebrikler
uk: Вітаю
ur: مبارک ہو
vi: Chúc mừng
zh: 恭喜

source: Ok
af: Goed
ar: نعم
bn: ঠিক আছে
el: Εντάξει
es: De acuerdo
fa: تایید
he: אישור
hi: ठीक
kk: ОК
km: យល់ព្រម
kn: ಸರಿ
ko: 확인
lo: ຕົກລົງ
mr: ठीक आहे
my: အိုကေ
ne: ठिक छ
nl: Oké
ru: Ок
si: හරි
sr: U redu
sw: Sawa
ta: சரி
th: ตกลง
tr: Tamam
uk: В порядку
ur: ٹھیک ہے
zh: 确定

source: Daily Reward!
af: Daaglikse beloning!
ar: مكافأة اليومية!
az: Günlük Mükafat!
bn: দৈনিক পুরস্কার!
cs: Denní odměna!
da: Daglig belønning!
de: Tägliche Belohnung!
el: Ημερήσια Ανταμοιβή!
es: ¡Recompensa diaria!
fa: جایزه روزانه!
fi: Päivittäinen palkinto!
he: פרס יומי!
hi: दैनिक इनाम!
hu: Napi jutalom!
id: Hadiah Harian!
it: Ricompensa giornaliera!
ja: デイリーリワード！
kk: Күнтізбе марапат!
km: ប្រាក់រង្វាន់ប្រចាំថ្ងៃ!
kn: ದೈನಂದಿನ ಪ್ರತಿಫಲ!
ko: 일일 보상!
lo: ລາງວັນອອກພາຍໃຕ້!
mr: दैनंदिन पुरस्कार!
ms: Ganjaran Harian!
my: နေ့စဉ် ပြန်လည်ပေးသွင်းမှု!
ne: दैनिक पुरस्कार!
nl: Dagelijkse beloning!
pl: Codzienna nagroda!
pt: Recompensa Diária!
ro: Recompensă zilnică!
ru: Ежедневная награда!
si: දිනපතා ලබාගත් විපත්තිය!
sk: Denná odmena!
sq: Shpërblimi i përditshëm!
sr: Dnevna nagrada!
sv: Daglig belöning!
sw: Tuzo ya Kila siku!
ta: தினசரி வெகிப்பு!
th: รางวัลรายวัน!
tr: Günlük Ödül!
uk: Щоденна винагорода!
ur: روزانہ انعام!
vi: Phần thưởng hàng ngày!
zh: 每日奖励！

source: Collect Daily Reward Now!
af: Versamel nou daaglikse beloning!
ar: اجمع المكافأة اليومية الآن!
az: Günlük mükafatı indi toplayın!
bn: এখন দৈনিক পুরস্কার সংগ্রহ করুন!
cs: Vyzvednout denní odměnu nyní!
da: Indsamle daglig belønning nu!
de: Sammle die tägliche Belohnung jetzt!
el: Συλλέξτε την ημερήσια ανταμοιβή τώρα!
es: ¡Recoge la recompensa diaria ahora!
fa: همین الآن جایزه روزانه را دریافت کنید!
fi: Nouda päivittäinen palkintosi nyt!
he: אסוף את הפרס היומי עכשיו!
hi: अभी दैनिक पुरस्कार लीजिए!
hu: Gyűjtsd be a napi jutalmadat most!
id: Kumpulkan Hadiah Harian Sekarang!
it: Riscuoti la ricompensa giornaliera ora!
ja: デイリーリワードを今すぐ受け取る！
kk: Күнтізбе марапатты алыңыз!
km: ទាញយកប្រាក់រង្វាន់ប្រចាំថ្ងៃឥឡូវនេះ!
kn: ದೈನಂದಿನ ಪ್ರತಿಫಲವನ್ನು ಈಗ ಸಂಗ್ರಹಿಸಿ!
ko: 지금 일일 보상 받기!
lo: ຮັບລາງວັນອອກພາຍໃຕ້ນີ້!
mr: आता दैनंदिन पुरस्कार जमा करा!
ms: Kutip Ganjaran Harian Sekarang!
my: နေ့စဉ် ပြန်လည်ပေးသွင်းရန် ယခုရယူပါ!
ne: अहिले दैनिक पुरस्कार संग्रह गर्नुहोस्!
nl: Verzamel nu de dagelijkse beloning!
pl: Odbierz codzienną nagrodę teraz!
pt: Colete a Recompensa Diária Agora!
ro: Colectați recompensa zilnică acum!
ru: Получить ежедневную награду сейчас!
si: දිනපතා ලබා ගන්නෙමු!
sk: Zbierajte dennú odmenu teraz!
sq: Merrni Shpërblimin e Përditshëm Tani!
sr: Pokupi dnevnu nagradu sada!
sv: Samla daglig belöning nu!
sw: Kusanya Tuzo ya Kila Siku Sasa!
ta: தினசரி வெகிப்பை இப்போதுதான் பெறுங்கள்!
th: รับรางวัลรายวันทันที!
tr: Günlük Ödülü Şimdi Topla!
uk: Збирайте щоденну винагороду зараз!
ur: اب روزانہ انعام جمع کرو!
vi: Nhận phần thưởng hàng ngày ngay bây giờ!
zh: 立即领取每日奖励！

source: All Features
af: Alle kenmerke
ar: كل المميزات
az: Bütün xüsusiyyətlər
bn: সমস্ত বৈশিষ্ট্য
cs: Všechny funkce
da: Alle funktioner
de: Alle Funktionen
el: Όλες οι Λειτουργίες
es: Todas las características
fa: تمامی قابلیت‌ها
fi: Kaikki ominaisuudet
he: כל התכונות
hi: सभी सुविधाएं
hu: Minden funkció
id: Semua Fitur
it: Tutte le funzionalità
ja: すべての機能
kk: Барлық функциялар
km: លក្ខ័ណា​ទាំងអស់
kn: ಎಲ್ಲಾ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 모든 기능
lo: ສຳລັບການນຳສັນຍາຫຼັກ
mr: सर्व वैशिष्ट्ये
ms: Semua Ciri
my: အားလုံးကိုရယူပါ
ne: सबै सुविधाहरू
nl: Alle functies
pl: Wszystkie funkcje
pt: Todas as Funções
ro: Toate caracteristicile
ru: Все функции
si: සියලුම සුපිරි අභ්‍යාස සහිතව
sk: Všetky funkcie
sq: Të gjitha veçoritë
sr: Sve funkcije
sv: Alla funktioner
sw: Vipengele Vyote
ta: அனைத்து அம்சங்கள்
th: คุณสมบัติทั้งหมด
tr: Tüm Özellikler
uk: Усі функції
ur: تمام خصوصیات
vi: Tất cả tính năng
zh: 所有功能

source: Offers
af: Aanbiedinge
ar: عروض
az: Təkliflər
bn: অফার
cs: Nabídky
da: Tilbud
de: Angebote
el: Προσφορές
es: Ofertas
fa: پیشنهادات
fi: Tarjoukset
he: מבצעים
hi: ऑफर
hu: Ajánlatok
id: Penawaran
it: Offerte
ja: オファー
kk: Тапсырыстар
km: ការផ្តល់ជូនដំណឹង
kn: ಆಫರ್ಗಳು
ko: 제공
lo: ລາຍລະອຽດ
mr: ऑफर्स
ms: Tawaran
my: ရယူပါ
ne: प्रस्तावहरू
nl: Aanbiedingen
pl: Oferty
pt: Ofertas
ro: Oferte
ru: Предложения
si: ප්‍රමාණවත් කරන්න
sk: Ponuky
sq: Oferta
sr: Ponude
sv: Erjudanden
sw: Ofa
ta: விளம்பரங்கள்
th: ข้อเสนอ
tr: Teklifler
uk: Пропозиції
ur: آفرز
vi: Các ưu đãi
zh: 优惠

source: Videos
ar: أشرطة فيديو
az: Videolar
bn: ভিডিও
cs: Videa
da: Videoer
el: Βίντεο
es: Vídeos
fa: ویدیوها
fi: Videot
he: סרטונים
hi: वीडियो
hu: Videók
id: Video
it: Video
ja: 動画
kk: Видеолар
km: វីដេអូ
kn: ವೀಡಿಯೊಗಳು
ko: 동영상
lo: ວີດີໂອ
mr: व्हिडिओ
ms: Video
my: ဗီဒီယိုများ
ne: भिडियोहरू
pl: Filmy
pt: Vídeos
ro: Videoclipuri
ru: Видео
si: වීඩියෝවන්
sk: Videá
sq: Video
sr: Video zapisi
sv: Videor
sw: Video
ta: காணொளிகள்
th: วิดีโอ
tr: Videolar
uk: Відео
ur: ویڈیوز
vi: Video
zh: 视频

source: Wheel
af: Wiel
ar: عجلة
az: Çark
bn: চাকা
cs: Kolo
da: Hjul
de: Rad
el: Ρόδα
es: Rueda
fa: چرخ
fi: Pyörä
he: גלגל
hi: पहिया
hu: Kerék
id: Roda
it: Ruota
ja: ルーレット
kk: Үлгі
km: កង្ហម្
kn: ಚಕ್ರ
ko: 룰렛
lo: ລົດຄວາມ
mr: व्हील
ms: Roda
my: ကွဲလွှာ
ne: चक्र
nl: Rad
pl: Koło
pt: Roleta
ro: Roată
ru: Колесо
si: වීල්
sk: Koleso
sq: Rrotull
sr: Točak
sv: Hjul
sw: Gurudumu
ta: சக்தி
th: ล้อ
tr: Çark
uk: Колесо
ur: چرخ
vi: Xe đẩy
zh: 转盘

source: Redeem
af: Verlos
ar: يسترد
az: Qazancı əldə et
bn: খালাস
cs: Vyměnit
da: Indløs
de: Einlösen
el: Εξαργύρωση
es: Canjear
fa: رهنمود
fi: Lunasta
he: ממש
hi: भुनाना
hu: Beváltás
id: Tukarkan
it: Riscatta
ja: ポイントを交換
kk: Ауыстыру
km: ប្រាក់រង្វាន់
kn: ಮರುಹೊಂದಿಸಿ
ko: 교환하기
lo: ເລີ່ມຊ່າງ
mr: नियुक्त
ms: Te bus
my: သင်ပြန်တင်ရန်
ne: मान्यता दिनुहोस्
nl: Inwisselen
pl: Wykorzystaj
pt: Resgatar
ro: Răscumpărare
ru: Погасить
si: අප්‍රමානය
sk: Vymeniť
sq: Shlyej
sr: Iskoristi
sv: Lösa in
sw: Tumia
ta: மதிப்பீடு செய்
th: ไถ่ถอน
tr: Kullan
uk: Викупити
ur: او ردیم
vi: Đổi
zh: 兑换

source: Quiz
af: Vasvra
ar: اختبار
az: Test
bn: কুইজ
cs: Kvíz
el: Κουίζ
es: Prueba
fa: کوییز
fi: Tietovisa
he: שאלון
hi: प्रश्न पूछना
hu: Kvíz
id: Kuis
ja: クイズ
kk: Байқау
km: កម្រងសំណួរ
kn: ಕ್ವಿಜ್
ko: 퀴즈
lo: ສອງຄວາມ
mr: प्रश्नोत्तरी
ms: Kuiz
my: အတန်း
ne: प्रश्नोत्तरी
ru: Викторина
si: ක්විස්
sk: Kvíz
sr: Kviz
sw: Kuuliza
ta: வினாடி வினா
th: แบบทดสอบ
tr: Test
uk: Вікторина
ur: کوئز
vi: Trắc nghiệm
zh: 问答

source: Tutorial
af: Tutoriaal
ar: درس تعليمي
az: Təlimat
bn: টিউটোরিয়াল
cs: Návod
el: Οδηγίες
fa: آموزش
fi: Opastus
he: הדרכה
hi: ट्यूटोरियल
hu: Útmutató
ja: チュートリアル
kk: Нұсқаулық
km: មេរៀន
kn: ಟ್ಯುಟೋರಿಯಲ್
ko: 튜토리얼
lo: ສິ້ນສຸດ
mr: विद्यमान
my: ကြေညာချက်
ne: ट्युटोरियल
nl: Zelfstudie
pl: Samouczek
ru: Обучение
si: පාඩම
sk: Návod
sr: Tutorijal
sv: Handledning
sw: Mafunzo
ta: பயிற்சி
th: กวดวิชา
tr: Öğretici
uk: Підручник
ur: سبق
vi: Hướng dẫn
zh: 教程

source: Share
af: Deel
ar: يشارك
az: Paylaş
bn: শেয়ার করুন
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fa: اشتراک‌گذاری
fi: Jaa
he: שתף
hi: शेयर करना
hu: Megosztás
id: Bagikan
it: Condividi
ja: シェア
kk: Бөлісу
km: ចែករំលែក
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko: 공유하기
lo: ແບ່ງປັນ
mr: शेअर करा
ms: Kongsi
my: မျှဝေရန်
ne: साझा गर्नुहोस्
nl: Delen
pl: Udostępnij
pt: Compartilhar
ro: Partajează
ru: Поделиться
si: බෙදාගන්න
sk: Zdieľať
sq: Ndaj
sr: Podeli
sv: Dela
sw: Shiriki
ta: பகிருங்கள்
tr: Paylaş
uk: Поділіться
ur: شئیر کریں
vi: Chia sẻ
zh: 分享

# noInternetCollection
source: No Internet Connection Found
af: Geen internetverbinding gevind nie
ar: لم يتم العثور على اتصال إنترنت
az: İnternet bağlantısı tapılmadı
bn: কোন ইন্টারনেট সংযোগ পাওয়া যায়নি
cs: Nelze nalézt připojení k internetu
da: Ingen internetforbindelse fundet
de: Keine Internetverbindung gefunden
el: Δεν βρέθηκε σύνδεση στο διαδίκτυο
es: No se encontró conexión a Internet
fa: اتصال اینترنتی یافت نشد
fi: Ei internet-yhteyttä
he: לא נמצאה חיבור לאינטרנט
hi: कोई इंटरनेट कनेक्शन नहीं मिला
hu: Nincs internetkapcsolat
id: Tidak Ada Koneksi Internet Ditemukan
it: Connessione Internet non trovata
ja: インターネット接続が見つかりません
kk: Интернет байланысы табылмады
km: មិនមានការតភ្ជាប់អ៊ីនធឺណែតទេ
kn: ಇಂಟರ್ನೆಟ್ ಕನೆಕ್ಷನ್ ಕಂಡುಬಂದಿಲ್ಲ
ko: 인터넷 연결을 찾을 수 없음
lo: ບໍ່ພົບການເຄື່ອງສາຍທີ່ມີອອນລາຍ
mr: कोणतीही इंटरनेट कनेक्शन आढळली नाही
ms: Tiada Sambungan Internet Dijumpai
my: အင်တာနက်မရရှိနိုင်ပါ
ne: कुनै इन्टरनेट कनेक्सन भेटिएन
nl: Geen internetverbinding gevonden
pl: Nie znaleziono połączenia internetowego
pt: Nenhuma conexão com a Internet encontrada
ro: Nu s-a găsit conexiune la internet
ru: Не найдено подключение к интернету
si: අන්තර්ගතයට නැති නොවේ
sk: Nenašlo sa pripojenie k internetu
sq: Nuk është gjetur lidhja me internetin
sr: Nije pronađena internet veza
sv: Ingen internetanslutning hittades
sw: Hakuna Uunganisho wa Intaneti Ulipatikana
ta: இணைய இணைப்பு கிடைக்கவில்லை
th: ไม่พบการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet Bağlantısı Bulunamadı
uk: Підключення до Інтернету не знайдено
ur: کوئی انٹرنیٹ کنکشن نہیں ملا
vi: Không tìm thấy kết nối Internet
zh: 未找到网络连接

source: Try Again
af: Probeer weer
ar: حاول ثانية
az: Yenidən cəhd edin
bn: আবার চেষ্টা কর
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Προσπαθήστε ξανά
es: Intentar otra vez
fa: دوباره امتحان کنید
fi: Yritä uudelleen
he: נסה שוב
hi: पुनः प्रयास करें
hu: Próbáld újra
id: Coba Lagi
it: Riprova
ja: もう一度試す
kk: Қайталап көріңіз
km: ព្យាយាមម្តងទៀត
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
lo: ລອງທຸກຊ່ອມນີ້
mr: पुन्हा प्रयत्न करा
ms: Cuba Lagi
my: ထပ်မံရန်
ne: पुन: प्रयास गर्नुहोस्
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tentar Novamente
ro: Încercați din nou
ru: Попробуйте снова
si: නැවත උත්සාහ කරන්න
sk: Skúste to znova
sq: Provo përsëri
sr: Pokušaj ponovo
sv: Försök igen
sw: Jaribu Tena
ta: மீண்டும் முயற்சி செய்க
th: ลองอีกครั้ง
tr: Yeniden Dene
uk: Спробуйте знову
ur: دوبارہ کوشش کریں
vi: Thử lại
zh: 重试

source: Enter Coin Amount
af: Voer muntbedrag in
ar: أدخل مبلغ العملة
az: Sikmə miqdarını daxil edin
bn: মুদ্রার পরিমাণ লিখুন
cs: Zadejte množství mincí
da: Indtast møntbeløb
de: Münzbetrag eingeben
el: Εισαγάγετε το ποσό νομίσματος
es: Ingrese el monto de la moneda
fa: مقدار سکه را وارد کنید
fi: Syötä kolikkomäärä
he: הזן כמות מטבעות
hi: सिक्का राशि दर्ज करें
hu: Add meg a érmemennyiséget
id: Masukkan Jumlah Koin
it: Inserisci l'importo delle monete
ja: コインの金額を入力してください
kk: Нүкте санын енгізіңіз
km: បញ្ចូលចំនួនក្រាមរូបសម្រាប់ប្រាក់
kn: ನಾಣ್ಯ ಮೊತ್ತವನ್ನು ನಮೂದಿಸಿ
ko: 코인 금액 입력
lo: ປ້ອນຈຳນວນເງິນ
mr: सिक्काची रक्कम प्रविष्ट करा
ms: Masukkan Jumlah Koin
my: ငွေပမာဏကိုရိုက်ထည့်ပါ
ne: सिक्का रकम लेख्नुहोस्
nl: Voer het muntaantal in
pl: Wprowadź ilość monet
pt: Digite a quantidade de moedas
ro: Introduceți suma de monede
ru: Введите количество монет
si: පිහිටුවන්නේ මුදල් ප්රමාණය
sk: Zadajte množstvo mincí
sq: Shkruani shumën e monedhave
sr: Unesite iznos novčića
sv: Ange myntbelopp
sw: Ingiza Kiasi cha Sarafu
ta: நாணய தொகையை உள்ளிடவும்
th: ใส่จำนวนเหรียญ
tr: Coin Miktarını Girin
uk: Введіть суму монети
ur: سکے کی مقدار درج کریں
vi: Nhập số lượng đồng
zh: 输入硬币数量

source: Withdraw Account
af: Onttrek Rekening
ar: سحب الحساب
az: Çıxarma Hesabı
bn: অ্যাকাউন্ট প্রত্যাহার করুন
cs: Výběr z účtu
da: Hævekonto
de: Konto abheben
el: Λογαριασμός Ανάληψης
es: Retirar cuenta
fa: حساب برداشت
fi: Nosta tili
he: משיכת חשבון
hi: निकासी खाता
hu: Pénzfelvételi fiók
id: Akun Penarikan
it: Account di prelievo
ja: 引き出し口座
kk: Ақша шығару есептік жазба
km: គណនីដកប្រាក់
kn: ಖಾತೆಗೆ ಹೊರಹಾಕಿ
ko: 출금 계정
lo: ຊອກຫາບັນຊີ
mr: खाते तालाबंदी करा
ms: Akaun Tarik Balik
my: အကောင့်ကို သွင်းယူပါ
ne: निकास खाता
nl: Opnameaccount
pl: Konto wypłat
pt: Conta de Retirada
ro: Cont de retragere
ru: Вывести на счет
si: ගිණුම් අප්‍රමානය
sk: Účet na výber
sq: Llogari e Terheqjes
sr: Nalog za podizanje
sv: Ta ut konto
sw: Akaunti ya Kutoa Pesa
ta: கணக்கிலிருந்து பிடிப்பு செய்க
th: ถอนบัญชี
tr: Hesabı Çek
uk: Відкликати рахунок
ur: اکاؤنٹ واپس لیں
vi: Tài khoản rút tiền
zh: 提现账户

source: Offertoro
ar: أوفرتورو
bn: অফারটোরো
el: Προσφορά Toro
es: Ofertatoro
fa: پیشنهاد تورو
hi: ऑफ़रटोरो
id: Tawaran Toro
kn: ಆಫರ್ಟೊರೊ
mr: ऑफर टोरो
my: ရယူပါတို့
ne: अफर टोरो
pl: Oferta Toro
pt: Oferta Toro
si: වැට්මන්ටිරෝ
sq: Oferta Toro
sr: PonudaToro
sw: Ofa Toro
ta: விடுப்புகளை கொடுக்குங்கள்
th: ข้อเสนอ
ur: آفر ٹورو

# earbdt
source: Earn BDT
af: Verdien BDT
ar: اكسب BDT
az: BDT qazan
bn: BDT আয় করুন
cs: Vydělat BDT
da: Tjen BDT
de: Verdiene BDT
el: Κέρδισε BDT
es: Gana BDT
fa: کسب بات
fi: Ansaitse BDT
he: צבר BDT
hi: बीडीटी अर्जित करें
hu: Szerezz BDT-t
id: Dapatkan BDT
it: Guadagna BDT
ja: BDTを獲得
kk: BDT көмегі
km: រកប្រាក់ BDT
kn: ಬಿಡಿಟಿ ಗಳಿಸಿ
ko: BDT 획득
lo: ບັນຈຸ BDT
mr: BDT कमवा
ms: Peroleh BDT
my: ကုန်လှာ BDT
ne: बीडीटी कमाउनुहोस्
nl: Verdien BDT
pl: Zarób BDT
pt: Ganhe BDT
ro: Câștigați BDT
ru: Заработать BDT
si: මුදල් ලබාගන්න
sk: Zarobte BDT
sq: Fitoni BDT
sr: Zaradi BDT
sv: Tjäna BDT
sw: Pata BDT
ta: பணம் சம்பாதிக்கும் BDT
th: รับ BDT
tr: BDT Kazan
uk: Заробляйте BDT
ur: بڈی ٹی ڈی کمائیں
vi: Kiếm BDT
zh: 赚取 BDT

# pointRecived
source: Points received
af: Punte ontvang
ar: تم استلام النقاط
az: Xallar alındı
bn: পয়েন্ট প্রাপ্ত
cs: Přijaté body
da: Modtagne point
de: Punkte erhalten
el: Ληφθέντα σημεία
es: Puntos recibidos
fa: امتیازهای دریافت شده
fi: Pisteet vastaanotettu
he: קיבלת נקודות
hi: प्राप्त अंक
hu: Pontok megkapva
id: Poin diterima
it: Punti ricevuti
ja: 受け取ったポイント
kk: Алынған нүктелер
km: ទទួលបានពិន្ទុ
kn: ಪಾಯಿಂಟ್ಗಳು ಪಡೆಯಲಾಗಿದೆ
ko: 포인트 받음
lo: ໄດ້ຮັບຄຳເລັດ
mr: पॉइंट्स प्राप्त
ms: Mata Diterima
my: ရရှိသောပုံစံများ
ne: अंक प्राप्त भयो
nl: Punten ontvangen
pl: Otrzymane punkty
pt: Pontos recebidos
ro: Puncte primite
ru: Полученные очки
si: ලබාගත් ලකුණු
sk: Bodov prijatých
sq: Pikat e marra
sr: Poeni primljeni
sv: Poäng mottagna
sw: Pointi zilizopokelewa
ta: புள்ளிகள் பெறப்பட்டன
th: คะแนนที่ได้รับ
tr: Alınan Puanlar
uk: Отримані бали
ur: امتیازات موصول ہوئے
vi: Điểm nhận được
zh: 收到积分

source: Spin the Wheel
af: Draai die wiel
ar: تدور العجلة
az: Çarkı çevirin
bn: চাকাটি ঘুরাও
cs: Otočte kolem
da: Spind hjulet
de: Das Rad drehen
el: Περιστροφή του τροχού
es: Gira la rueda
fa: چرخاندن چرخ
fi: Pyöritä pyörää
he: סובב את הגלגל
hi: पहिया घुमाएं
hu: Pörgesd meg a kereket
id: Putar Roda
it: Fai girare la ruota
ja: ルーレットを回す
kk: Үлгіні айналдырыңыз
km: បង្វិលកង្ហម្
kn: ಚಕ್ರವನ್ನು ಸ್ಪಿನ್ ಮಾಡಿ
ko: 룰렛 돌리기
lo: ຫາດລົດຄວາມ
mr: व्हील स्पिन करा
ms: Putar Roda
my: ကွဲလွှာကို စင်ကောင်းပေးပါ
ne: चक्र घुमाउनुहोस्
nl: Draai aan het wiel
pl: Obróć kołem
pt: Gire a Roleta
ro: Învârteți roata
ru: Подкрутить колесо
si: වීල් රෝයමය පිටත්වන්න
sk: Otočte kolesom
sq: Rrotullo rrotullën
sr: Zavrti točak
sv: Snurra på hjulet
sw: Gurudisha Gurdumu
ta: சக்தியை சுழற்று
th: หมุนวงล้อ
tr: Çarkı Çevir
uk: Крути колесо
ur: چرخ گھمائیں
vi: Quay xe đẩy
zh: 旋转转盘
