Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Completing Profile
af: Profiel word voltooi
ar: يتم إكمال الملف الشخصي
az: Profilinizi tamamlayır
bn: প্রোফাইল সম্পূর্ণ করা হচ্ছে
cs: Dokončování profilu
da: Fuldfører profil
de: Profil wird vervollständigt
el: Ολοκλήρωση προφίλ
es: Completando Perfil
fa: تکمیل پروفایل
fi: Profiilin täyttäminen
he: משלים פרופיל
hi: प्रोफ़ाइल पूरी हो रही है
hu: Profil kitöltése
id: Menyelesaikan Profil
it: Completamento Profilo
ja: プロフィールを作成中
kk: Профильді толықтыруда
km: កំពុងបញ្ចប់ប្រវត្តិរូប
kn: ಪ್ರೊಫೈಲ್ ಅನ್ನು ಸಂಪೂರ್ಣಗೊಳಿಸುತ್ತಿದೆ
ko: 프로필 완료 중
lo: ກຳລັງສໍາເລັດປະຈົບບັນທຶກ
mr: प्रोफाइल पूर्ण करत आहे
ms: Melengkapkan Profil
my: ပရိုဖိုင်းကို ပြီးစီးနေပါသည်
ne: प्रोफाइल पूरा गर्दै
nl: Profiel Bezig met Voltooien
pl: Uzupełnianie profilu
pt: Completando Perfil
ro: Completarea profilului
ru: Заполнение профиля
si: පැතිකඩ සම්පූර්ණ කරන ලදි
sk: Dokončovanie profilu
sq: Po përfundoni profilin
sr: Završavanje profila
sv: Slutför profil
sw: Kukamilisha Profaili
ta: சராசரியை நிறைவு செய்கிறேன்
th: กำลังกรอกข้อมูลโปรไฟล์
tr: Profil Tamamlanıyor
uk: Завершення профілю
ur: پروفائل مکمل کی جا رہی ہے
vi: Đang hoàn thành hồ sơ
zh: 正在完善个人资料

source: Profile Completed Successfully
af: Profiel suksesvol voltooi
ar: تم إكمال الملف الشخصي بنجاح
az: Profil müvəffəqiyyətlə tamamlandı
bn: প্রোফাইল সফলভাবে সম্পন্ন হয়েছে
cs: Profil byl úspěšně dokončen
da: Profil fuldført med succes
de: Profil erfolgreich abgeschlossen
el: Το προφίλ ολοκληρώθηκε επιτυχώς
es: Perfil Completado con Éxito
fa: پروفایل با موفقیت تکمیل شد
fi: Profiili täytetty onnistuneesti
he: הפרופיל הושלם בהצלחה
hi: प्रोफ़ाइल सफलतापूर्वक पूरी हुई
hu: A profil sikeresen kitöltve
id: Profil Berhasil Dilengkapi
it: Profilo Completato Con Successo
ja: プロフィールが正常に完了しました
kk: Профиль сәтті толықтырылды
km: ប្រវត្តិរូបត្រូវបានបញ្ចប់ដោយជោគជ័យ
kn: ಪ್ರೊಫೈಲ್ ಯಶಸ್ವಿಯಾಗಿ ಸಂಪೂರ್ಣವಾಗಿದೆ
ko: 프로필이 성공적으로 완료되었습니다
lo: ປະຈົບບັນທຶກເປັນເສົາສຳເລັດ
mr: प्रोफाइल यशस्वीरित्या पूर्ण झाली
ms: Profil Berjaya Dilengkapkan
my: ပရိုဖိုင်းကို အောင်မြင်စွာပြီးစီးသည်
ne: प्रोफाइल सफलतापूर्वक पूरा भएको छ
nl: Profiel Succesvol Voltooid
pl: Profil uzupełniony pomyślnie
pt: Perfil Completado com Sucesso
ro: Profil completat cu succes
ru: Профиль успешно заполнен
si: පැතිකඩ සාර්ථකව සම්පූර්ණ විය
sk: Profil bol úspešne dokončený
sq: Profili përfundoi me sukses
sr: Profil je uspešno završen
sv: Profilen slutfördes framgångsrikt
sw: Profaili Imeimarishwa Kwa Mafanikio
ta: சராசரி வெற்றிகரமாக முடிந்தது
th: โปรไฟล์ถูกกรอกข้อมูลสำเร็จ
tr: Profil Başarıyla Tamamlandı
uk: Профіль успішно завершено
ur: پروفائل کامیابی سے مکمل ہو گئی
vi: Hồ sơ đã được hoàn thành thành công
zh: 个人资料已成功完成

source: Error Occurred. Please Try again
af: Fout opgetree. Probeer asseblief weer
ar: حدث خطأ. يرجى المحاولة مرة أخرى
az: Xəta baş verdi. Zəhmət olmasa, yenidən cəhd edin
bn: একটি ত্রুটি ঘটেছে। অনুগ্রহ করে আবার চেষ্টা করুন
cs: Došlo k chybě. Zkuste to prosím znovu
da: Der opstod en fejl. Prøv igen
de: Fehler aufgetreten. Bitte versuchen Sie es erneut
el: Σφάλμα. Παρακαλώ προσπαθήστε ξανά
es: Ocurrió un Error. Por favor, inténtelo de nuevo
fa: خطا رخ داد. لطفاً دوباره تلاش کنید
fi: Virhe tapahtui. Yritä uudelleen
he: שגיאה התרחשה. אנא נסה שוב
hi: त्रुटि हुई। कृपया पुनः प्रयास करें
hu: Hiba történt. Kérjük, próbálja újra
id: Terjadi Kesalahan. Silakan Coba Lagi
it: Si è verificato un errore. Per favore riprova
ja: エラーが発生しました。再試行してください
kk: Қате орын алды. Қайтадан көріңіз
km: កើតមានកំហុស។ សូមព្យាយាមម្តងទៀត
kn: ತಪ್ಪು ಸಂಭವಿಸಿದೆ. ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ko: 오류가 발생했습니다. 다시 시도해 주세요
lo: ເກີດຜິດພາດ. ກະລຸນາລອງໃໝ່
mr: त्रुटी आली आहे. कृपया पुन्हा प्रयत्न करा
ms: Ralat Telah Berlaku. Sila Cuba Lagi
my: အမှားအယွင်းဖြစ်ပွားခဲ့သည်။ ကျေးဇူးပြုပြီး ထပ်မံကြိုးစားပါ
ne: त्रुटि भयो। कृपया पुनः प्रयास गर्नुहोस्
nl: Fout Opgetreden. Probeer het Opnieuw
pl: Wystąpił błąd. Proszę spróbować ponownie
pt: Ocorreu um erro. Por favor, tente novamente
ro: A apărut o eroare. Vă rugăm să încercați din nou
ru: Произошла ошибка. Пожалуйста, попробуйте снова
si: දෝෂයක් සිදුවිය. කරුණාකර නැවත උත්සාහ කරන්න
sk: Vyskytla sa chyba. Skúste znova
sq: Ndodhi një gabim. Ju lutemi provoni përsëri
sr: Došlo je do greške. Molimo pokušajte ponovo
sv: Ett fel inträffade. Försök igen
sw: Hitilafu Imetokea. Tafadhali Jaribu Tena
ta: தரவை ஏற்பட்டது. தயவுசெய்து மீண்டும் முயற்சிக்கவும்
th: เกิดข้อผิดพลาด โปรดลองอีกครั้ง
tr: Bir Hata Oluştu. Lütfen Tekrar Deneyin
uk: Сталася помилка. Спробуйте ще раз
ur: خرابی پیش آئی۔ براہ کرم دوبارہ کوشش کریں
vi: Đã xảy ra lỗi. Vui lòng thử lại
zh: 发生错误，请重试

source: Apple login will work on apple devises
af: Apple aanmelding sal op Apple toestelle werk
ar: تسجيل الدخول عبر آبل سيعمل على أجهزة آبل
az: Apple giriş Apple cihazlarında işləyəcək
bn: অ্যাপল ডিভাইসে অ্যাপল লগইন কাজ করবে
cs: Přihlášení Apple bude fungovat na zařízeních Apple
da: Apple-login vil fungere på Apple-enheder
de: Apple-Anmeldung funktioniert auf Apple-Geräten
el: Η είσοδος με Apple θα λειτουργήσει σε συσκευές Apple
es: El inicio de sesión con Apple funcionará en dispositivos Apple
fa: ورود به اپل بر روی دستگاه‌های اپل کار می‌کند
fi: Apple-kirjautuminen toimii Apple-laitteilla
he: כניסה עם Apple תעבוד במכשירי Apple
hi: ऐप्पल लॉगिन ऐप्पल डिवाइसेस पर काम करेगा
hu: Az Apple bejelentkezés csak Apple eszközökön működik
id: Login Apple hanya akan berfungsi pada perangkat Apple
it: Il login Apple funzionerà sui dispositivi Apple
ja: AppleログインはAppleデバイスで動作します
kk: Apple кірісі Apple құрылғыларында жұмыс істейді
km: ការចុះឈ្មោះដោយ Apple នឹងដំណើរការនៅលើឧបករណ៍ Apple
kn: ಆಪಲ್ ಲಾಗಿನ್ ಆಪಲ್ ಸಾಧನಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ
ko: Apple 로그인은 Apple 기기에서만 작동합니다
lo: ການເຂົ້າໃຊ້ Apple ຈະເຮັດງານໃນເຄື່ອງໄອເປິ້ນ
mr: ऍपल लॉगिन ऍपल उपकरणांवर कार्य करेल
ms: Log masuk Apple hanya berfungsi pada peranti Apple
my: Apple အကောင့်ဖြင့် ဝင်ရောက်ခြင်းသည် Apple ကိရိယာများတွင် လုပ်ဆောင်ပါသည်
ne: एप्पल लगइन एप्पल उपकरणहरूमा काम गर्नेछ
nl: Apple login werkt op Apple-apparaten
pl: Logowanie przez Apple będzie działać na urządzeniach Apple
pt: Login com Apple funcionará em dispositivos Apple
ro: Autentificarea Apple va funcționa pe dispozitivele Apple
ru: Вход через Apple будет работать на устройствах Apple
si: Apple පිවිසුම Apple උපාංග වල ක්‍රියා කරනු ඇත
sk: Prihlásenie cez Apple bude fungovať na zariadeniach Apple
sq: Ky login i Apple do të funksionojë në pajisjet Apple
sr: Prijavljivanje putem Apple-a će raditi na Apple uređajima
sv: Apple-inloggning fungerar på Apple-enheter
sw: Kujiandikisha kwa Apple kutaenda kwenye vifaa vya Apple
ta: ஆப்பிள் உள்நுழைவு ஆப்பிள் சாதனங்களில் வேலை செய்யும்
th: การเข้าสู่ระบบด้วย Apple จะทำงานบนอุปกรณ์ Apple
tr: Apple giriş, Apple cihazlarda çalışacaktır
uk: Авторизація через Apple працюватиме на пристроях Apple
ur: ایپل لاگ ان ایپل ڈیوائسز پر کام کرے گا
vi: Đăng nhập Apple sẽ hoạt động trên các thiết bị Apple
zh: Apple登录将仅适用于Apple设备

source: Continue with Apple
af: Gaan voort met Apple
ar: متابعة مع آبل
az: Apple ilə davam et
bn: অ্যাপলের সাথে চালিয়ে যান
cs: Pokračujte s Apple
da: Fortsæt med Apple
de: Mit Apple fortfahren
el: Συνέχεια με Apple
es: Continuar con Apple
fa: ادامه با اپل
fi: Jatka Applella
he: המשך עם Apple
hi: ऐप्पल के साथ जारी रखें
hu: Folytatás Apple-lel
id: Lanjutkan dengan Apple
it: Continua con Apple
ja: Appleで続行
kk: Apple арқылы жалғастыру
km: បន្តជាមួយ Apple
kn: ಆಪಲ್ ಜೊತೆ ಮುಂದುವರಿಯಿರಿ
ko: Apple로 계속하기
lo: ດຳເນີນການກັບ Apple
mr: ऍपलसह सुरू ठेवा
ms: Teruskan dengan Apple
my: Apple ဖြင့် ဆက်လုပ်ပါ
ne: एप्पलसँग जारी राख्नुहोस्
nl: Doorgaan met Apple
pl: Kontynuuj za pomocą Apple
pt: Continuar com Apple
ro: Continuați cu Apple
ru: Продолжить с Apple
si: ආපල් මඟින් ආරම්භ කරන්න
sk: Pokračovať s Apple
sq: Vazhdoni me Apple
sr: Nastavi sa Apple-om
sv: Fortsätt med Apple
sw: Endelea na Apple
ta: ஆப்பிளுடன் தொடரவும்
th: ดำเนินการต่อด้วย Apple
tr: Apple ile Devam Et
uk: Продовжити з Apple
ur: ایپل کے ساتھ جاری رکھیں
vi: Tiếp tục với Apple
zh: 继续使用Apple

source: Sending Otp
af: OTP word gestuur
ar: إرسال OTP
az: OTP göndərilir
bn: ওটিপি পাঠানো হচ্ছে
cs: Odesílání OTP
da: Sender OTP
de: OTP wird gesendet
el: Αποστολή OTP
es: Enviando OTP
fa: ارسال OTP
fi: Lähetetään OTP
he: שולח OTP
hi: ओटीपी भेजा जा रहा है
hu: OTP küldése
id: Mengirim OTP
it: Invio OTP
ja: OTPを送信中
kk: OTP жіберіліп жатыр
km: កំពុងផ្ញើ OTP
kn: OTP ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ko: OTP 전송 중
lo: ກຳລັງສ່ອນ OTP
mr: OTP पाठवत आहे
ms: Menghantar OTP
my: OTP ကို ပေးပို့နေသည်
ne: OTP पठाउँदै
nl: OTP Verzenden
pl: Wysyłanie OTP
pt: Enviando OTP
ro: Trimitere OTP
ru: Отправка OTP
si: OTP යවමින්
sk: Odosielanie OTP
sq: Duke dërguar OTP
sr: Slanje OTP-a
sv: Skickar OTP
sw: Kutuma OTP
ta: OTP அனுப்பப்படுகிறது
th: กำลังส่ง OTP
tr: Otp Gönderiliyor
uk: Відправлення OTP
ur: OTP بھیجا جا رہا ہے
vi: Đang gửi OTP
zh: 正在发送OTP

source: Otp sent. Please check your email
af: OTP gestuur. Kontroleer asseblief jou e-pos
ar: تم إرسال OTP. يرجى التحقق من بريدك الإلكتروني
az: OTP göndərildi. Zəhmət olmasa, e-mailinizi yoxlayın
bn: ওটিপি পাঠানো হয়েছে। অনুগ্রহ করে আপনার ইমেল চেক করুন
cs: OTP odesláno. Zkontrolujte prosím svůj e-mail
da: OTP sendt. Tjek din e-mail
de: OTP gesendet. Bitte überprüfen Sie Ihre E-Mails
el: OTP αποστάλθηκε. Παρακαλώ ελέγξτε το email σας
es: OTP enviado. Por favor, revise su correo electrónico
fa: OTP ارسال شد. لطفاً ایمیل خود را بررسی کنید
fi: OTP lähetetty. Tarkista sähköpostisi
he: OTP נשלח. אנא בדוק את האימייל שלך
hi: ओटीपी भेजा गया। कृपया अपना ईमेल देखें
hu: OTP elküldve. Kérjük, ellenőrizze e-mailjét
id: OTP telah dikirim. Silakan cek email Anda
it: OTP inviato. Per favore controlla la tua email
ja: OTPが送信されました。メールをご確認ください
kk: OTP жіберілді. Электрондық поштаңызды тексеріңіз
km: OTP ត្រូវបានផ្ញើ។ សូមពិនិត្យអ៊ីមែលរបស់អ្នក
kn: OTP ಕಳುಹಿಸಲಾಗಿದೆ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್ ಪರಿಶೀಲಿಸಿ
ko: OTP가 전송되었습니다. 이메일을 확인해 주세요
lo: OTP ສົ່ງແລ້ວ. ກະລຸນາເບິ່ງອີເມວຂອງທ່ານ
mr: OTP पाठवले आहे. कृपया तुमचे ईमेल तपासा
ms: OTP telah dihantar. Sila semak e-mel anda
my: OTP ပေးပို့ပြီးပါသည်။ သင်၏ အီးမေးလ်ကို စစ်ဆေးပါ
ne: OTP पठाइएको छ। कृपया आफ्नो इमेल जाँच गर्नुहोस्
nl: OTP Verzonden. Controleer je e-mail
pl: OTP wysłane. Proszę sprawdzić swój e-mail
pt: OTP enviado. Por favor, verifique seu e-mail
ro: OTP trimis. Vă rugăm să verificați e-mailul
ru: OTP отправлен. Пожалуйста, проверьте вашу почту
si: OTP යවන්න ලැබේ. කරුණාකර ඔබගේ ඊ-මේල් පරීක්ෂා කරන්න
sk: OTP odoslané. Skontrolujte svoj e-mail
sq: OTP i dërguar. Ju lutemi kontrolloni emailin tuaj
sr: OTP je poslat. Molimo proverite svoj e-mail
sv: OTP skickat. Kontrollera din e-post
sw: OTP imetumwa. Tafadhali angalia barua pepe yako
ta: OTP அனுப்பப்பட்டுள்ளது. உங்கள் மின்னஞ்சலைப் பாருங்கள்
th: ส่ง OTP เรียบร้อยแล้ว โปรดตรวจสอบอีเมลของคุณ
tr: Otp gönderildi. Lütfen e-postanızı kontrol edin
uk: OTP відправлено. Перевірте вашу електронну пошту
ur: OTP بھیجا گیا۔ براہ کرم اپنے ای میل چیک کریں
vi: OTP đã được gửi. Vui lòng kiểm tra email của bạn
zh: OTP已发送，请检查您的电子邮件

source: Please Try Again
af: Probeer asseblief weer
ar: يرجى المحاولة مرة أخرى
az: Zəhmət olmasa, yenidən cəhd edin
bn: অনুগ্রহ করে আবার চেষ্টা করুন
cs: Zkuste to prosím znovu
da: Prøv igen
de: Bitte versuchen Sie es erneut
el: Παρακαλώ προσπαθήστε ξανά
es: Por favor, inténtelo de nuevo
fa: لطفاً دوباره تلاش کنید
fi: Yritä uudelleen
he: אנא נסה שוב
hi: कृपया पुनः प्रयास करें
hu: Kérjük, próbálja újra
id: Silakan Coba Lagi
it: Per favore riprova
ja: もう一度お試しください
kk: Қайтадан көріңіз
km: សូមព្យាយាមម្តងទៀត
kn: ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도해 주세요
lo: ກະລຸນາລອງໃໝ່
mr: कृपया पुन्हा प्रयत्न करा
ms: Sila Cuba Lagi
my: ကျေးဇူးပြုပြီး ထပ်မံကြိုးစားပါ
ne: कृपया पुनः प्रयास गर्नुहोस्
nl: Probeer het Opnieuw
pl: Proszę spróbować ponownie
pt: Por favor, tente novamente
ro: Vă rugăm să încercați din nou
ru: Пожалуйста, попробуйте снова
si: කරුණාකර නැවත උත්සාහ කරන්න
sk: Skúste znova
sq: Ju lutemi provoni përsëri
sr: Molimo pokušajte ponovo
sv: Försök igen
sw: Tafadhali Jaribu Tena
ta: தயவுசெய்து மீண்டும் முயற்சிக்கவும்
th: โปรดลองอีกครั้ง
tr: Lütfen Tekrar Deneyin
uk: Спробуйте ще раз
ur: براہ کرم دوبارہ کوشش کریں
vi: Vui lòng thử lại
zh: 请再试一次

source: Error Occurred
af: Fout opgetree
ar: حدث خطأ
az: Xəta baş verdi
bn: একটি ত্রুটি ঘটেছে
cs: Došlo k chybě
da: Der opstod en fejl
de: Fehler aufgetreten
el: Σφάλμα
es: Ocurrió un Error
fa: خطا رخ داد
fi: Virhe tapahtui
he: שגיאה התרחשה
hi: त्रुटि हुई
hu: Hiba történt
id: Terjadi Kesalahan
it: Si è verificato un errore
ja: エラーが発生しました
kk: Қате орын алды
km: កើតមានកំហុស
kn: ತಪ್ಪು ಸಂಭವಿಸಿದೆ
ko: 오류 발생
lo: ເກີດຜິດພາດ
mr: त्रुटी आली आहे
ms: Ralat Berlaku
my: အမှားအယွင်းဖြစ်ပွားသည်
ne: त्रुटि भयो
nl: Fout Opgetreden
pl: Wystąpił błąd
pt: Ocorreu um erro
ro: A apărut o eroare
ru: Произошла ошибка
si: දෝෂයක් සිදුවිය
sk: Vyskytla sa chyba
sq: Ndodhi një gabim
sr: Došla je greška
sv: Ett fel inträffade
sw: Hitilafu Imetokea
ta: தரவை ஏற்பட்டது
th: เกิดข้อผิดพลาด
tr: Bir Hata Oluştu
uk: Сталася помилка
ur: خرابی پیش آئی
vi: Đã xảy ra lỗi
zh: 发生错误

source: OTP Sent
af: OTP Gestuur
ar: تم إرسال OTP
az: OTP Göndərildi
bn: ওটিপি পাঠানো হয়েছে
cs: OTP odesláno
da: OTP sendt
de: OTP gesendet
el: OTP Αποστάλθηκε
es: OTP Enviado
fa: OTP ارسال شد
fi: OTP lähetetty
he: OTP נשלח
hi: ओटीपी भेजा गया
hu: OTP elküldve
id: OTP Terkirim
it: OTP Inviato
ja: OTP送信済み
kk: OTP жіберілді
km: OTP ត្រូវបានផ្ញើ
kn: OTP ಕಳುಹಿಸಲಾಗಿದೆ
ko: OTP 전송됨
lo: OTP ສົ່ງແລ້ວ
mr: OTP पाठवले आहे
ms: OTP Dihantar
my: OTP ပေးပို့ပြီး
ne: OTP पठाइएको छ
nl: OTP Verzonden
pl: OTP wysłane
pt: OTP Enviado
ro: OTP trimis
ru: OTP отправлен
si: OTP යවන්න
sk: OTP odoslané
sq: OTP i dërguar
sr: OTP Poslat
sv: OTP skickat
sw: OTP Imetumwa
ta: OTP அனுப்பப்பட்டது
th: ส่ง OTP แล้ว
tr: OTP Gönderildi
uk: OTP надіслано
ur: OTP بھیجا گیا
vi: OTP đã được gửi
zh: OTP已发送

source: Please Enter Your OTP
af: Voer asseblief jou OTP in
ar: يرجى إدخال OTP الخاص بك
az: Zəhmət olmasa, OTP-nizi daxil edin
bn: আপনার ওটিপি প্রবেশ করুন
cs: Zadejte prosím své OTP
da: Indtast venligst din OTP
de: Bitte geben Sie Ihr OTP ein
el: Παρακαλώ εισάγετε το OTP σας
es: Por favor, ingrese su OTP
fa: لطفاً OTP خود را وارد کنید
fi: Syötä OTP
he: אנא הכנס את ה-OTP שלך
hi: कृपया अपना ओटीपी दर्ज करें
hu: Kérjük, adja meg az OTP-t
id: Silakan Masukkan OTP Anda
it: Per favore inserisci il tuo OTP
ja: OTPを入力してください
kk: OTP-ні енгізіңіз
km: សូមបញ្ចូល OTP របស់អ្នក
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ OTP ನಮೂದಿಸಿ
ko: OTP를 입력해 주세요
lo: ກະລຸນາໃສ່ OTP ຂອງທ່ານ
mr: कृपया तुमचा OTP प्रविष्ट करा
ms: Sila Masukkan OTP Anda
my: သင့် OTP ကို ထည့်ပါ
ne: कृपया आफ्नो OTP प्रविष्ट गर्नुहोस्
nl: Voer je OTP in
pl: Proszę wprowadzić swój OTP
pt: Por favor, insira seu OTP
ro: Vă rugăm să introduceți OTP-ul
ru: Пожалуйста, введите ваш OTP
si: කරුණාකර ඔබේ OTP ඇතුළත් කරන්න
sk: Zadajte svoje OTP
sq: Ju lutemi futni OTP-në tuaj
sr: Molimo unesite svoj OTP
sv: Ange din OTP
sw: Tafadhali Ingiza OTP Yako
ta: உங்கள் OTP ஐ உள்ளிடவும்
th: กรุณาใส่ OTP ของคุณ
tr: Lütfen OTP'nizi Girin
uk: Будь ласка, введіть ваш OTP
ur: براہ کرم اپنا OTP درج کریں
vi: Vui lòng nhập OTP của bạn
zh: 请输入您的OTP

source: OTP Verified
af: OTP Geverifieer
ar: تم التحقق من OTP
az: OTP Təsdiq edildi
bn: ওটিপি যাচাই হয়েছে
cs: OTP ověřeno
da: OTP verificeret
de: OTP verifiziert
el: OTP Επαληθεύτηκε
es: OTP Verificado
fa: OTP تأیید شد
fi: OTP vahvistettu
he: OTP אומת
hi: ओटीपी सत्यापित
hu: OTP ellenőrizve
id: OTP Terverifikasi
it: OTP Verificato
ja: OTP確認済み
kk: OTP расталды
km: OTP ត្រូវបានផ្ទៀងផ្ទាត់
kn: OTP ದೃಢೀಕರಿಸಲಾಗಿದೆ
ko: OTP 확인됨
lo: OTP ຢືນຢັນແລ້ວ
mr: OTP सत्यापित झाले आहे
ms: OTP Disahkan
my: OTP အတည်ပြုပြီး
ne: OTP प्रमाणित गरिएको छ
nl: OTP Geverifieerd
pl: OTP zweryfikowane
pt: OTP Verificado
ro: OTP verificat
ru: OTP подтвержден
si: OTP සත්‍යාපනය කරන ලදි
sk: OTP overené
sq: OTP e verifikuar
sr: OTP Verifikovan
sv: OTP verifierad
sw: OTP Imehakikishwa
ta: OTP சரிபார்க்கப்பட்டது
th: ยืนยัน OTP เรียบร้อยแล้ว
tr: OTP Doğrulandı
uk: OTP перевірено
ur: OTP تصدیق شدہ
vi: OTP đã được xác minh
zh: OTP已验证

source: Please check your otp
af: Kontroleer asseblief jou OTP
ar: يرجى التحقق من OTP الخاص بك
az: Zəhmət olmasa, OTP-nizi yoxlayın
bn: অনুগ্রহ করে আপনার ওটিপি চেক করুন
cs: Zkontrolujte prosím své OTP
da: Kontroller venligst din OTP
de: Bitte überprüfen Sie Ihr OTP
el: Παρακαλώ ελέγξτε το OTP σας
es: Por favor, verifique su OTP
fa: لطفاً OTP خود را بررسی کنید
fi: Tarkista OTP:si
he: אנא בדוק את ה-OTP שלך
hi: कृपया अपना ओटीपी जांचें
hu: Kérjük, ellenőrizze az OTP-t
id: Silakan periksa OTP Anda
it: Per favore controlla il tuo OTP
ja: OTPをご確認ください
kk: OTP-ні тексеріңіз
km: សូមពិនិត្យ OTP របស់អ្នក
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ OTP ಪರಿಶೀಲಿಸಿ
ko: OTP를 확인해 주세요
lo: ກະລຸນາເບິ່ງ OTP ຂອງທ່ານ
mr: कृपया तुमचा OTP तपासा
ms: Sila semak OTP anda
my: သင့် OTP ကို စစ်ဆေးပါ
ne: कृपया आफ्नो OTP जाँच गर्नुहोस्
nl: Controleer je OTP
pl: Proszę sprawdzić swoje OTP
pt: Por favor, verifique seu OTP
ro: Vă rugăm să verificați OTP-ul
ru: Пожалуйста, проверьте ваш OTP
si: ඔබේ OTP පරීක්ෂා කරන්න
sk: Skontrolujte svoje OTP
sq: Ju lutemi kontrolloni OTP-në tuaj
sr: Molimo proverite svoj OTP
sv: Kontrollera din OTP
sw: Tafadhali angalia OTP yako
ta: உங்கள் OTP ஐச் சரிபார்க்கவும்
th: โปรดตรวจสอบ OTP ของคุณ
tr: Lütfen OTP'nizi Kontrol Edin
uk: Перевірте ваш OTP
ur: براہ کرم اپنے OTP کو چیک کریں
vi: Vui lòng kiểm tra OTP của bạn
zh: 请检查您的OTP

source: Please Enter Your OTP
af: Voer asseblief jou OTP in
ar: يرجى إدخال OTP الخاص بك
az: Zəhmət olmasa, OTP-nizi daxil edin
bn: অনুগ্রহ করে আপনার ওটিপি প্রবেশ করুন
cs: Zadejte prosím své OTP
da: Indtast venligst din OTP
de: Bitte geben Sie Ihr OTP ein
el: Παρακαλώ εισάγετε το OTP σας
fa: لطفاً OTP خود را وارد کنید
fi: Syötä OTP
he: אנא הכנס את ה-OTP שלך
hi: कृपया अपना ओटीपी दर्ज करें
hu: Kérjük, adja meg az OTP-t
id: Silakan Masukkan OTP Anda
it: Per favore inserisci il tuo OTP
ja: OTPを入力してください
kk: OTP-ні енгізіңіз
km: សូមបញ្ចូល OTP របស់អ្នក
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ OTP ನಮೂದಿಸಿ
ko: OTP를 입력해 주세요
lo: ກະລຸນາໃສ່ OTP ຂອງທ່ານ
mr: कृपया तुमचा OTP प्रविष्ट करा
ms: Sila Masukkan OTP Anda
my: သင့် OTP ကို ထည့်ပါ
ne: कृपया आफ्नो OTP प्रविष्ट गर्नुहोस्
nl: Voer je OTP in
pl: Proszę wprowadzić swoje OTP
pt: Por favor, insira seu OTP
ro: Vă rugăm să introduceți OTP-ul
ru: Пожалуйста, введите ваш OTP
si: කරුණාකර ඔබේ OTP ඇතුළත් කරන්න
sk: Zadajte svoje OTP
sq: Ju lutemi futni OTP-në tuaj
sr: Molimo unesite svoj OTP
sv: Ange din OTP
sw: Tafadhali Ingiza OTP Yako
ta: உங்கள் OTP ஐ உள்ளிடவும்
th: กรุณาใส่ OTP ของคุณ
tr: Lütfen OTP'nizi Girin
uk: Будь ласка, введіть ваш OTP
ur: براہ کرم اپنا OTP درج کریں
vi: Vui lòng nhập OTP của bạn
zh: 请输入您的OTP

# yourPasswordDoesNotMatch
source: Your Password Doesn't match
af: Jou wagwoord stem nie ooreen nie
ar: كلمة المرور الخاصة بك لا تتطابق
az: Şifrəniz uyğun gəlmir
bn: আপনার পাসওয়ার্ড মেলেনি
cs: Vaše heslo se neshoduje
da: Dit kodeord stemmer ikke overens
de: Ihr Passwort stimmt nicht überein
el: Η κωδικός σας δεν ταιριάζει
es: Su Contraseña no Coincide
fa: رمز عبور شما مطابقت ندارد
fi: Salasanasi ei täsmää
he: הסיסמה שלך אינה תואמת
hi: आपका पासवर्ड मेल नहीं खाता
hu: A jelszava nem egyezik
id: Kata Sandi Anda Tidak Cocok
it: La tua password non corrisponde
ja: パスワードが一致しません
kk: Құпия сөздер сәйкес келмейді
km: ពាក្យសម្ងាត់របស់អ្នកមិនដូចគ្នាទេ
kn: ನಿಮ್ಮ ಪಾಸ್ವರ್ಡ್ ಹೊಂದುವುದಿಲ್ಲ
ko: 비밀번호가 일치하지 않습니다
lo: ລະຫັດຜໍ່ທ່ານບໍ່ຄົບຄວາມ
mr: तुमचा पासवर्ड जुळत नाही
ms: Kata Laluan Anda Tidak Sama
my: သင့် နာမည်နှင့် စကားဝှက် မတူပါ
ne: तपाईंको पासवर्ड मेलखाँदैन
nl: Je Wachtwoord Komt Niet Overeen
pl: Twoje hasło się nie zgadza
pt: Sua senha não corresponde
ro: Parola dumneavoastră nu se potrivește
ru: Ваш пароль не совпадает
si: ඔබේ මුරපදය ගැළපෙන්නේ නැහැ
sk: Vaše heslo sa nezhoduje
sq: Fjalëkalimi juaj nuk përputhet
sr: Vaša lozinka se ne poklapa
sv: Ditt lösenord stämmer inte
sw: Neno lako la siri halilingani
ta: உங்கள் கடவுச்சொல் பொருந்தவில்லை
th: รหัสผ่านของคุณไม่ตรงกัน
tr: Şifreniz Eşleşmiyor
uk: Ваш пароль не збігається
ur: آپ کا پاس ورڈ میل نہیں کھاتا
vi: Mật khẩu của bạn không khớp
zh: 您的密码不匹配

source: Resetting Password
af: Wagwoord word herstel
ar: إعادة تعيين كلمة المرور
az: Şifrəni sıfırlayır
bn: পাসওয়ার্ড রিসেট করা হচ্ছে
cs: Obnovování hesla
da: Nulstiller kodeord
de: Passwort wird zurückgesetzt
el: Επαναφορά κωδικού
es: Restableciendo Contraseña
fa: بازنشانی رمز عبور
fi: Salasanan palautus
he: מחדש סיסמה
hi: पासवर्ड रीसेट किया जा रहा है
hu: Jelszó visszaállítása
id: Menyetel Ulang Kata Sandi
it: Reimpostazione Password
ja: パスワードをリセット中
kk: Құпия сөзді қайта орнату
km: កំពុងកំណត់ពាក្យសម្ងាត់ឡើងវិញ
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಲಾಗುತ್ತಿದೆ
ko: 비밀번호 재설정 중
lo: ກຳລັງຕັ້ງລະຫັດຜໍ່
mr: पासवर्ड रीसेट करत आहे
ms: Menetapkan Semula Kata Laluan
my: စကားဝှက်ကို ပြန်လည်သတ်မှတ်နေသည်
ne: पासवर्ड रिसेट गर्दै
nl: Wachtwoord Resetten
pl: Resetowanie hasła
pt: Redefinindo Senha
ro: Resetez parola
ru: Сброс пароля
si: මුරපදය නැවත සකස් කරමින්
sk: Obnovovanie hesla
sq: Duke rivendosur fjalëkalimin
sr: Resetovanje lozinke
sv: Återställer lösenord
sw: Kurekebisha Neno la Siri
ta: கடவுச்சொல்லை மீட்டமைக்கிறேன்
th: กำลังรีเซ็ตรหัสผ่าน
tr: Şifre Sıfırlanıyor
uk: Скидання пароля
ur: پاس ورڈ ری سیٹ کیا جا رہا ہے
vi: Đang đặt lại mật khẩu
zh: 正在重置密码

source: Password Reset Successfully
af: Wagwoord suksesvol herstel
ar: تمت إعادة تعيين كلمة المرور بنجاح
az: Şifrə müvəffəqiyyətlə sıfırlandı
bn: পাসওয়ার্ড সফলভাবে রিসেট হয়েছে
cs: Heslo bylo úspěšně resetováno
da: Kodeord nulstillet med succes
de: Passwort erfolgreich zurückgesetzt
el: Η επαναφορά του κωδικού έγινε με επιτυχία
es: Contraseña Restablecida con Éxito
fa: رمز عبور با موفقیت بازنشانی شد
fi: Salasana palautettu onnistuneesti
he: הסיסמה הוחזרה בהצלחה
hi: पासवर्ड सफलतापूर्वक रीसेट हुआ
hu: A jelszó sikeresen visszaállítva
id: Kata Sandi Berhasil Disetel Ulang
it: Password Reimpostata Con Successo
ja: パスワードが正常にリセットされました
kk: Құпия сөз сәтті қайта орнатылды
km: ពាក្យសម្ងាត់ត្រូវបានកំណត់ឡើងវិញដោយជោគជ័យ
kn: ಪಾಸ್ವರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಮರುಹೊಂದಿಸಲಾಗಿದೆ
ko: 비밀번호가 성공적으로 재설정되었습니다
lo: ລະຫັດຜໍ່ຕັ້ງສຳເລັດ
mr: पासवर्ड यशस्वीरित्या रीसेट केला
ms: Kata Laluan Berjaya Ditetapkan Semula
my: စကားဝှက်ကို အောင်မြင်စွာ ပြန်လည်သတ်မှတ်သည်
ne: पासवर्ड सफलतापूर्वक रिसेट गरिएको छ
nl: Wachtwoord Succesvol Gereset
pl: Hasło zresetowane pomyślnie
pt: Senha Redefinida com Sucesso
ro: Parola a fost resetată cu succes
ru: Пароль успешно сброшен
si: මුරපදය සාර්ථකව නැවත සකස් විය
sk: Heslo bolo úspešne obnovené
sq: Fjalëkalimi u rivendos me sukses
sr: Lozinka je uspešno resetovana
sv: Lösenordet återställdes framgångsrikt
sw: Neno la Siri Limeweza Kurekebishwa
ta: கடவுச்சொல் வெற்றிகரமாக மீட்டமைக்கப்பட்டது
th: รีเซ็ตรหัสผ่านสำเร็จ
tr: Şifre Başarıyla Sıfırlandı
uk: Пароль успішно скинуто
ur: پاس ورڈ کامیابی سے ری سیٹ کیا گیا
vi: Đặt lại mật khẩu thành công
zh: 密码已成功重置

source: Error Happened
af: Fout het gebeur
ar: حدث خطأ
az: Xəta baş verdi
bn: একটি ত্রুটি ঘটেছে
cs: Došlo k chybě
da: Der opstod en fejl
de: Ein Fehler ist aufgetreten
el: Σφάλμα
es: Ocurrió un Error
fa: خطا رخ داده است
fi: Virhe tapahtui
he: שגיאה התרחשה
hi: त्रुटि हुई
hu: Hiba történt
id: Terjadi Kesalahan
it: Si è verificato un errore
ja: エラーが発生しました
kk: Қате орын алды
km: មានកំហុស
kn: ತಪ್ಪು ಸಂಭವಿಸಿದೆ
ko: 오류 발생
lo: ເກີດຜິດພາດ
mr: त्रुटी आली आहे
ms: Ralat Berlaku
my: အမှားဖြစ်ပွားသည်
ne: त्रुटि भयो
nl: Fout Opgetreden
pl: Wystąpił błąd
pt: Ocorreu um erro
ro: A apărut o eroare
ru: Произошла ошибка
si: දෝෂයක් සිදුවී ඇත
sk: Vyskytla sa chyba
sq: Ndodhi një gabim
sr: Došlo je do greške
sv: Ett fel inträffade
sw: Hitilafu Imetokea
ta: தரவை ஏற்பட்டது
th: เกิดข้อผิดพลาด
tr: Bir Hata Oluştu
uk: Сталася помилка
ur: خرابی پیش آئی
vi: Đã xảy ra lỗi
zh: 发生错误
