Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Full Name is Required
af: Volle naam is vereis
ar: الاسم الكامل مطلوب
az: Tam ad tələb olunur
bn: সম্পূর্ণ নাম প্রয়োজন
cs: Celé jméno je povinné
da: Fulde navn er påkrævet
de: Vollständiger Name ist erforderlich
el: Απαιτείται πλήρες όνομα
es: El Nombre Completo es Obligatorio
fa: نام کامل ضروری است
fi: Täydellinen nimi on pakollinen
he: שם מלא נדרש
hi: पूरा नाम आवश्यक है
hu: Teljes név szükséges
id: Nama Lengkap Diperlukan
it: Nome Completo è Richiesto
ja: フルネームは必須です
kk: Толық аты-жөні қажет
km: ឈ្មោះពេញគឺត្រូវការជាចាំបាច់
kn: ಪೂರ್ಣ ಹೆಸರು ಅಗತ್ಯವಿದೆ
ko: 전체 이름이 필요합니다
lo: ຊື່ຕົວຢ່າງຈະເປັນການບິດ
mr: पूर्ण नाव आवश्यक आहे
ms: Nama Penuh Diperlukan
my: အပြည့်အစုံ နာမည် လိုအပ်သည်
ne: पूरा नाम आवश्यक छ
nl: Volledige Naam is Verplicht
pl: Pełne imię i nazwisko jest wymagane
pt: Nome completo é necessário
ro: Numele complet este necesar
ru: Полное имя обязательно
si: සම්පූර්ණ නම අවශ්‍යයි
sk: Celé meno je povinné
sq: Emri i plotë është i kërkuar
sr: Puno ime je obavezno
sv: Fullständigt namn krävs
sw: Jina Kamili Linahitajika
ta: முழு பெயர் தேவை
th: ชื่อเต็มเป็นสิ่งที่จำเป็น
tr: Tam Ad Gereklidir
uk: Необхідне повне ім'я
ur: پورا نام ضروری ہے
vi: Tên đầy đủ là bắt buộc
zh: 全名为必填项

source: Mobile Number is Required
af: Selfoonnommer is vereis
ar: رقم الهاتف المحمول مطلوب
az: Mobil nömrə tələb olunur
bn: মোবাইল নম্বর প্রয়োজন
cs: Mobilní číslo je povinné
da: Mobilnummer er påkrævet
de: Handynummer ist erforderlich
el: Απαιτείται αριθμός κινητού
es: El Número de Móvil es Obligatorio
fa: شماره موبایل ضروری است
fi: Puhelinnumero on pakollinen
he: מספר טלפון נדרש
hi: मोबाइल नंबर आवश्यक है
hu: Mobiltelefonszám szükséges
id: Nomor Telepon Diperlukan
it: Numero di Telefono è Richiesto
ja: 携帯番号は必須です
kk: Мобильді нөмір қажет
km: លេខទូរស័ព្ទគឺត្រូវការជាចាំបាច់
kn: ಮೋಬೈಲ್ ಸಂಖ್ಯೆ ಅಗತ್ಯವಿದೆ
ko: 전화번호가 필요합니다
lo: ເລກໂທລະສັບຈະເປັນການບິດ
mr: मोबाइल नंबर आवश्यक आहे
ms: Nombor Telefon Diperlukan
my: မိုဘိုင်းနံပါတ် လိုအပ်သည်
ne: मोबाइल नम्बर आवश्यक छ
nl: Mobiel Nummer is Verplicht
pl: Numer telefonu jest wymagany
pt: Número de celular é necessário
ro: Numărul de telefon mobil este necesar
ru: Номер телефона обязателен
si: ජාතික දුරකතන අංකය අවශ්‍යයි
sk: Mobilné číslo je povinné
sq: Numri i telefonit është i kërkuar
sr: Broj telefona je obavezan
sv: Mobilnummer krävs
sw: Nambari ya Simu Inahitajika
ta: மொபைல் எண்ணைத் தேவை
th: หมายเลขโทรศัพท์เป็นสิ่งที่จำเป็น
tr: Mobil Numara Gereklidir
uk: Необхідний номер телефону
ur: موبائل نمبر ضروری ہے
vi: Số điện thoại là bắt buộc
zh: 手机号为必填项

source: Email Address is Required
af: E-posadres is vereis
ar: عنوان البريد الإلكتروني مطلوب
az: E-mail ünvanı tələb olunur
bn: ইমেইল ঠিকানা প্রয়োজন
cs: E-mailová adresa je povinná
da: E-mailadresse er påkrævet
de: E-Mail-Adresse ist erforderlich
el: Απαιτείται διεύθυνση email
es: La Dirección de Correo Electrónico es Obligatoria
fa: آدرس ایمیل ضروری است
fi: Sähköpostiosoite on pakollinen
he: כתובת אימייל נדרשת
hi: ईमेल पता आवश्यक है
hu: E-mail cím szükséges
id: Alamat Email Diperlukan
it: Indirizzo Email è Richiesto
ja: メールアドレスは必須です
kk: Электрондық пошта мекенжайы қажет
km: អាសយដ្ឋានអ៊ីមែលគឺត្រូវការជាចាំបាច់
kn: ಇಮೇಲ್ ವಿಳಾಸ ಅಗತ್ಯವಿದೆ
ko: 이메일 주소가 필요합니다
lo: ອີເມວຈະເປັນການບິດ
mr: ईमेल पत्ता आवश्यक आहे
ms: Alamat E-mel Diperlukan
my: အီးမေးလ် လိပ်စာ လိုအပ်သည်
ne: इमेल ठेगाना आवश्यक छ
nl: E-mailadres is Verplicht
pl: Adres e-mail jest wymagany
pt: Endereço de e-mail é necessário
ro: Adresa de e-mail este necesară
ru: Адрес электронной почты обязателен
si: ඊ-මේල් ලිපිනය අවශ්‍යයි
sk: E-mailová adresa je povinná
sq: Adresa e emailit është e kërkuar
sr: Adresa e-pošte je obavezna
sv: E-postadress krävs
sw: Anwani ya Barua Pepe Inahitajika
ta: மின்னஞ்சல் முகவரி தேவை
th: ที่อยู่อีเมลเป็นสิ่งที่จำเป็น
tr: E-posta Adresi Gereklidir
uk: Необхідна адреса електронної пошти
ur: ای میل ایڈریس ضروری ہے
vi: Địa chỉ email là bắt buộc
zh: 电子邮件地址为必填项

source: Password is Required
af: Wagwoord is vereis
ar: كلمة المرور مطلوبة
az: Şifrə tələb olunur
bn: পাসওয়ার্ড প্রয়োজন
cs: Heslo je povinné
da: Kodeord er påkrævet
de: Passwort ist erforderlich
el: Απαιτείται κωδικός
es: La Contraseña es Obligatoria
fa: رمز عبور ضروری است
fi: Salasana on pakollinen
he: סיסמה נדרשת
hi: पासवर्ड आवश्यक है
hu: Jelszó szükséges
id: Kata Sandi Diperlukan
it: Password è Richiesta
ja: パスワードは必須です
kk: Құпия сөз қажет
km: ពាក្យសម្ងាត់គឺត្រូវការជាចាំបាច់
kn: ಪಾಸ್ವರ್ಡ್ ಅಗತ್ಯವಿದೆ
ko: 비밀번호가 필요합니다
lo: ລະຫັດຜໍ່ຈະເປັນການບິດ
mr: पासवर्ड आवश्यक आहे
ms: Kata Laluan Diperlukan
my: စကားဝှက် လိုအပ်သည်
ne: पासवर्ड आवश्यक छ
nl: Wachtwoord is Verplicht
pl: Hasło jest wymagane
pt: Senha é necessária
ro: Parola este necesară
ru: Пароль обязателен
si: මුරපදය අවශ්‍යයි
sk: Heslo je povinné
sq: Fjalëkalimi është i kërkuar
sr: Lozinka je obavezna
sv: Lösenord krävs
sw: Neno la Siri Linahitajika
ta: கடவுச்சொல் தேவை
th: รหัสผ่านเป็นสิ่งที่จำเป็น
tr: Şifre Gereklidir
uk: Необхідний пароль
ur: پاس ورڈ ضروری ہے
vi: Mật khẩu là bắt buộc
zh: 密码为必填项

source: Password length must be at least 6 Character
af: Wagwoordlengte moet minstens 6 karakters wees
ar: يجب أن تكون طول كلمة المرور على الأقل 6 أحرف
az: Şifrənin uzunluğu ən azı 6 simvol olmalıdır
bn: পাসওয়ার্ডের দৈর্ঘ্য কমপক্ষে ৬ অক্ষর হতে হবে
cs: Délka hesla musí být alespoň 6 znaků
da: Kodeordets længde skal være mindst 6 tegn
de: Das Passwort muss mindestens 6 Zeichen lang sein
el: Το μήκος του κωδικού πρέπει να είναι τουλάχιστον 6 χαρακτήρες
es: La contraseña debe tener al menos 6 caracteres
fa: طول رمز عبور باید حداقل 6 کاراکتر باشد
fi: Salasanan pituuden on oltava vähintään 6 merkkiä
he: אורך הסיסמה חייב להיות לפחות 6 תווים
hi: पासवर्ड की लंबाई कम से कम 6 अक्षर होनी चाहिए
hu: A jelszó hossza legalább 6 karakter kell legyen
id: Panjang kata sandi harus minimal 6 Karakter
it: La lunghezza della password deve essere di almeno 6 caratteri
ja: パスワードの長さは最低6文字でなければなりません
kk: Құпия сөздің ұзындығы кем дегенде 6 таңба болуы керек
km: ប្រវែងពាក្យសម្ងាត់ត្រូវតែមាន ៦ តួអក្សរ
kn: ಪಾಸ್ವರ್ಡ್ ಉದ್ದವು ಕನಿಷ್ಠ 6 ಅಕ್ಷರಗಳಾಗಿರಬೇಕು
ko: 비밀번호 길이는 최소 6자여야 합니다
lo: ຄວາມຍາວລະຫັດຜໍ່ຕ້ອງເປັນຄົງ 6 ອັກສອນ
mr: पासवर्डची लांबी किमान 6 अक्षरे असावी
ms: Panjang kata laluan mestilah sekurang-kurangnya 6 aksara
my: စကားဝှက်အရှည်မှာ အနည်းဆုံး ၆ လုံး ရှိရမည်
ne: पासवर्डको लम्बाइ कम्तीमा ६ वर्ण हुनुपर्छ
nl: Wachtwoord moet minstens 6 Tekens Lang zijn
pl: Hasło musi mieć co najmniej 6 znaków
pt: A senha deve ter pelo menos 6 caracteres
ro: Lungimea parolei trebuie să fie de cel puțin 6 caractere
ru: Длина пароля должна быть не менее 6 символов
si: මුරපදයේ දිග සත්‍ය පරිමාණයක් 6 අකුරු විය යුතුය
sk: Dĺžka hesla musí byť aspoň 6 znakov
sq: Gjatësia e fjalëkalimit duhet të jetë të paktën 6 karaktere
sr: Lozinka mora imati najmanje 6 karaktera
sv: Lösenordets längd måste vara minst 6 tecken
sw: Mrefu wa neno la siri lazima uwe angalau herufi 6
ta: கடவுச்சொல்லின் நீளம் குறைந்தது 6 எழுத்துகள் இருக்க வேண்டும்
th: ความยาวของรหัสผ่านต้องไม่น้อยกว่า 6 ตัวอักษร
tr: Şifre uzunluğu en az 6 karakter olmalıdır
uk: Довжина пароля повинна бути не менше 6 символів
ur: پاس ورڈ کی لمبائی کم از کم 6 حروف ہونی چاہئے
vi: Độ dài mật khẩu phải ít nhất 6 ký tự
zh: 密码长度必须至少为6个字符

source: Signing Up
af: Aanmeld
ar: التسجيل
az: Qeydiyyatdan keçilir
bn: সাইন আপ করা হচ্ছে
cs: Registrace
da: Tilmelder
de: Anmelden
el: Εγγραφή
es: Registrándose
fa: ثبت نام
fi: Rekisteröityminen
he: מתחבר
hi: साइन अप हो रहा है
hu: Regisztráció
id: Mendaftar
it: Registrazione
ja: サインアップ中
kk: Тіркелу
km: កំពុងចុះឈ្មោះ
kn: ಸೈನ್ ಅಪ್ ಆಗುತ್ತಿದೆ
ko: 가입 중
lo: ກຳລັງລົງບັນທຶກ
mr: साइन अप करत आहे
ms: Mendaftar
my: စာရင်းသွင်းနေသည်
ne: साइन अप गर्दै
nl: Aanmelden
pl: Rejestracja
pt: Fazendo Registro
ro: Înscriere
ru: Регистрация
si: භාගත වෙමින්
sk: Registrácia
sq: Duke u regjistruar
sr: Prijavljivanje
sv: Registrerar
sw: Kujiandikisha
ta: சைன் அப் செய்கிறேன்
th: กำลังลงทะเบียน
tr: Kayıt Olunuyor
uk: Реєстрація
ur: سائن اپ کیا جا رہا ہے
vi: Đăng ký
zh: 正在注册

source: Sign Up Successful
af: Aanmelding suksesvol
ar: تم التسجيل بنجاح
az: Qeydiyyat müvəffəqiyyətlə tamamlandı
bn: সাইন আপ সফল হয়েছে
cs: Registrace byla úspěšná
da: Tilmelding succesfuld
de: Anmeldung erfolgreich
el: Η εγγραφή ήταν επιτυχής
es: Registro Exitoso
fa: ثبت نام با موفقیت انجام شد
fi: Rekisteröityminen onnistui
he: הרשמה הצליחה
hi: साइन अप सफल
hu: Regisztráció sikeres
id: Pendaftaran Berhasil
it: Registrazione Avvenuta Con Successo
ja: サインアップ成功
kk: Тіркелу сәтті өтті
km: ការចុះឈ្មោះជោគជ័យ
kn: ಸೈನ್ ಅಪ್ ಯಶಸ್ವಿಯಾಗಿದೆ
ko: 가입 성공
lo: ສະແດງສຳເລັດ
mr: साइन अप यशस्वी
ms: Pendaftaran Berjaya
my: စာရင်းသွင်းခြင်း အောင်မြင်ပါသည်
ne: साइन अप सफल
nl: Aanmelden Succesvol
pl: Rejestracja zakończona sukcesem
pt: Registro Bem-Sucedido
ro: Înscriere reușită
ru: Регистрация успешна
si: උත්සහය සාර්ථකයි
sk: Registrácia úspešná
sq: Regjistrimi i suksesshëm
sr: Registracija uspešna
sv: Registreringen lyckades
sw: Usajili Umekuwa Na Mafanikio
ta: சைன் அப் வெற்றிகரமாக
th: ลงทะเบียนสำเร็จ
tr: Kayıt Başarılı
uk: Реєстрація успішна
ur: سائن اپ کامیاب
vi: Đăng ký thành công
zh: 注册成功

source: Exception
af: Uitsondering
ar: استثناء
az: İstisna
bn: ব্যতিক্রম
cs: Výjimka
da: Undtagelse
de: Ausnahme
el: Εξαίρεση
es: Excepción
fa: استثنا
fi: Poikkeus
he: חריגה
hi: असाधारणता
hu: Kivétel
id: Eksepsi
it: Eccezione
ja: 例外
kk: Ақау
km: អំពើពិសេស
kn: ಅದೃಷ್ಟ
ko: 예외
lo: ສະກະດົມ
mr: अपवाद
ms: Pengecualian
my: အထူးကြုံတွေ့မှု
ne: अस्वीकृति
nl: Uitzondering
pl: Wyjątek
pt: Exceção
ro: Excepție
ru: Исключение
si: ප්‍රතිපත්තිය
sk: Výnimka
sq: Përjashtim
sr: Izuzetak
sv: Undantag
sw: Ubaguzi
ta: பிழை
th: ข้อยกเว้น
tr: İstisna
uk: Виключення
ur: استثنا
vi: Ngoại lệ
zh: 异常

source: token
ar: رمز
bn: টোকেন
fa: توکن
hi: टोकन
ja: トークン
kk: токен
ko: 토큰
ne: टोकन
ru: токен
si: ටෝකන්
tr: Jeton
uk: токен
ur: ٹوکن
vi: Mã thông báo
zh: 令牌

source: userId
ar: معرف المستخدم
bn: ইউজার আইডি
de: Benutzer-ID
es: idUsuario
fa: شناسه کاربری
fi: käyttäjätunnus
hi: यूज़र आईडी
hu: felhasználói azonosító
ja: ユーザーID
kk: пайдаланушыId
ko: 사용자 ID
ne: प्रयोगकर्ता आइडी
si: පරිශීලක හැඳුනුම් අංකය
sr: korisnički ID
tr: Kullanıcı ID
ur: صارف کا ID
vi: ID người dùng
zh: 用户ID

source: Looser
af: Verloorder
ar: خاسر
az: Məğlub
bn: হারা
cs: Prohrávač
da: Taber
de: Verlierer
el: Χαμένος
es: Perdedor
fa: بازنده
fi: Häviäjä
he: מפסידן
hi: हारने वाला
hu: Vesztes
id: Kalah
it: Perdente
ja: 負けた人
kk: Ұтылған
km: អ្នកឈ្នះ
kn: ಮೋಸಗಾರ
ko: 패배자
lo: ຜິດໃຊ້
mr: पराभूत
ms: Kalah
my: ကျရှုံးသူ
ne: हार्नेल
nl: Verliezer
pl: Przegrany
pt: Perdedor
ro: Perdant
ru: Проигравший
si: ජයග්‍රාහකය
sk: Prehrávač
sq: Humbës
sr: Gubitnik
sv: Förlorare
sw: Mshindwa
ta: தோல்வியர்
th: ผู้แพ้
tr: Kaybeden
uk: Переможений
ur: ہارنے والا
vi: Người thua cuộc
zh: 失败者

source: AdColony Video
ar: فيديو AdColony
bn: অ্যাডকলোনি ভিডিও
es: Video de AdColony
fa: ویدیو AdColony
he: וידאו AdColony
hi: ऐडकोलनी वीडियो
hu: AdColony Videó
id: Video AdColony
it: Video AdColony
ja: AdColonyビデオ
kk: AdColony Видео
km: វីដេអូ AdColony
kn: AdColony ವಿಡಿಯೋ
ko: AdColony 비디오
mr: AdColony व्हिडिओ
ms: Video AdColony
my: AdColony ဗီဒီယို
ne: AdColony भिडियो
pl: Wideo AdColony
pt: Vídeo AdColony
ro: Video AdColony
ru: Видео AdColony
si: AdColony වීඩියෝ
sq: Video AdColony
sw: Video ya AdColony
ta: AdColony வீடியோ
th: วิดีโอ AdColony
ur: ایڈکولونی ویڈیو
vi: Video AdColony
zh: AdColony视频

source: Fyber Offer
af: Fyber Aanbod
ar: عرض Fyber
az: Fyber Təklifi
bn: ফাইবার অফার
cs: Fyber Nabídka
da: Fyber Tilbud
de: Fyber-Angebot
el: Fyber Προσφορά
es: Oferta de Fyber
fa: پیشنهاد Fyber
fi: Fyber-tarjous
he: הצעת Fyber
hi: फाइबर ऑफर
hu: Fyber Ajánlat
id: Tawaran Fyber
it: Offerta Fyber
ja: Fyberオファー
kk: Fyber Ұсынысы
km: យោបល់ Fyber
kn: Fyber ಆಫರ್
ko: Fyber 오퍼
mr: Fyber ऑफर
ms: Tawaran Fyber
my: Fyber အကူအညီ
ne: Fyber अफर
nl: Fyber Aanbieding
pl: Oferta Fyber
pt: Oferta Fyber
ro: Ofertă Fyber
ru: Предложение Fyber
si: Fyber පාරිභෝගික කටයුතු
sk: Fyber Ponuka
sq: Ofertë Fyber
sr: Fyber Ponuda
sv: Fyber Erbjudande
sw: Kutoa kwa Fyber
ta: Fyber சலுகை
th: ข้อเสนอ Fyber
tr: Fyber Teklifi
uk: Fyber Пропозиція
ur: فائبر آفر
vi: Ưu đãi Fyber
zh: Fyber优惠

source: Chartboost Video
ar: فيديو Chartboost
bn: চার্টবুস্ট ভিডিও
es: Video de Chartboost
fa: ویدیو Chartboost
he: וידאו Chartboost
hi: चार्टबूस्ट वीडियो
hu: Chartboost Videó
id: Video Chartboost
it: Video Chartboost
ja: Chartboostビデオ
kk: Chartboost Видео
km: វីដេអូ Chartboost
kn: Chartboost ವಿಡಿಯೋ
ko: Chartboost 비디오
mr: Chartboost व्हिडिओ
ms: Video Chartboost
my: Chartboost ဗီဒီယို
ne: Chartboost भिडियो
pl: Wideo Chartboost
pt: Vídeo Chartboost
ro: Video Chartboost
ru: Видео Chartboost
si: Chartboost වීඩියෝ
sq: Video Chartboost
sw: Video ya Chartboost
ta: Chartboost வீடியோ
th: วิดีโอ Chartboost
ur: چارٹ بوست ویڈیو
vi: Video Chartboost
zh: Chartboost视频

source: Vungle Video
ar: فيديو Vungle
bn: ভাঙ্গল ভিডিও
es: Video de Vungle
fa: ویدیو Vungle
he: וידאו Vungle
hi: वंगले वीडियो
hu: Vungle Videó
id: Video Vungle
it: Video Vungle
ja: Vungleビデオ
kk: Vungle Видео
km: វីដេអូ Vungle
kn: Vungle ವಿಡಿಯೋ
ko: Vungle 비디오
mr: Vungle व्हिडिओ
ms: Video Vungle
my: Vungle ဗီဒီယို
ne: Vungle भिडियो
pl: Wideo Vungle
pt: Vídeo Vungle
ro: Video Vungle
ru: Видео Vungle
si: Vungle වීඩියෝ
sq: Video Vungle
sw: Video ya Vungle
ta: Vungle வீடியோ
th: วิดีโอ Vungle
ur: ونگل ویڈیو
vi: Video Vungle
zh: Vungle视频

source: Kiwi Wall Offer
af: Kiwi Wall Aanbod
ar: عرض Kiwi Wall
az: Kiwi Wall Təklifi
bn: কিউই ওয়াল অফার
cs: Kiwi Wall Nabídka
da: Kiwi Wall Tilbud
de: Kiwi Wall-Angebot
el: Kiwi Wall Προσφορά
es: Oferta de Kiwi Wall
fa: پیشنهاد Kiwi Wall
fi: Kiwi Wall -tarjous
he: הצעת Kiwi Wall
hi: कीवी वॉल ऑफर
hu: Kiwi Wall Ajánlat
id: Tawaran Kiwi Wall
it: Offerta Kiwi Wall
ja: Kiwi Wallオファー
kk: Kiwi Wall Ұсынысы
km: យោបល់ Kiwi Wall
kn: Kiwi Wall ಆಫರ್
ko: Kiwi Wall 오퍼
mr: Kiwi Wall ऑफर
ms: Tawaran Kiwi Wall
my: Kiwi Wall အကူအညီ
ne: Kiwi Wall अफर
nl: Kiwi Wall Aanbieding
pl: Oferta Kiwi Wall
pt: Oferta Kiwi Wall
ro: Ofertă Kiwi Wall
ru: Предложение Kiwi Wall
si: Kiwi Wall පාරිභෝගික කටයුතු
sk: Kiwi Wall Ponuka
sq: Ofertë Kiwi Wall
sr: Kiwi Wall Ponuda
sv: Kiwi Wall Erbjudande
sw: Kutoa kwa Kiwi Wall
ta: Kiwi Wall சலுகை
th: ข้อเสนอ Kiwi Wall
tr: Kiwi Wall Teklifi
uk: Kiwi Wall Пропозиція
ur: کیوی وال آفر
vi: Ưu đãi Kiwi Wall
zh: Kiwi Wall优惠

source: AdMob Video
ar: فيديو AdMob
bn: অ্যাডমোব ভিডিও
es: Video de AdMob
fa: ویدیو AdMob
he: וידאו AdMob
hi: ऐडमॉब वीडियो
hu: AdMob Videó
id: Video AdMob
it: Video AdMob
ja: AdMobビデオ
kk: AdMob Видео
km: វីដេអូ AdMob
kn: AdMob ವಿಡಿಯೋ
ko: AdMob 비디오
mr: AdMob व्हिडिओ
ms: Video AdMob
my: AdMob ဗီဒီယို
ne: AdMob भिडियो
pl: Wideo AdMob
pt: Vídeo AdMob
ro: Video AdMob
ru: Видео AdMob
si: AdMob වීඩියෝ
sq: Video AdMob
sw: Video ya AdMob
ta: AdMob வீடியோ
th: วิดีโอ AdMob
ur: ایڈموب ویڈیو
vi: Video AdMob
zh: AdMob视频

source: None
af: Geen
ar: لا شيء
az: Heç biri
bn: কিছুই না
cs: Žádný
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
fa: هیچ
fi: Ei mitään
he: אין
hi: कोई नहीं
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
kk: Жоқ
km: គ្មាន
kn: ಯಾವುದೂ ಇಲ್ಲ
ko: 없음
lo: ບໍ່ມີ
mr: काहीही नाही
ms: Tiada
my: မရှိပါ
ne: कुनै पनि छैन
nl: Geen
pl: Brak
pt: Nenhum
ro: Niciunul
ru: Нет
si: ක්‍රියාවක් නැත
sk: Žiadny
sq: Asnjë
sr: Nijedno
sv: Ingen
sw: Hakuna
ta: எதுவும் இல்லை
th: ไม่มี
tr: Hiçbiri
uk: Немає
ur: کوئی نہیں
vi: Không có
zh: 无

# doNotKnow
source: Don't know
af: Weet nie
ar: لا أعرف
az: Bilmirəm
bn: জানি না
cs: Nevím
da: Ved ikke
de: Weiß nicht
el: Δεν ξέρω
es: No sé
fa: نمی‌دانم
fi: En tiedä
he: לא יודע
hi: पता नहीं
hu: Nem tudom
id: Tidak Tahu
it: Non so
ja: わからない
kk: Білмеймін
km: មិនដឹងទេ
kn: ಇದನ್ನು ಗೊತ್ತಿಲ್ಲ
ko: 모름
lo: ບໍ່ຮູ້
mr: माहित नाही
ms: Tidak Tahu
my: မသိပါ
ne: थाहा छैन
nl: Weet niet
pl: Nie wiem
pt: Não sei
ro: Nu știu
ru: Не знаю
si: දැනටමත් දන්නේ නැහැ
sk: Neviem
sq: Nuk e di
sr: Ne znam
sv: Vet inte
sw: Sijui
ta: தெரியாது
th: ไม่รู้
tr: Bilmiyorum
uk: Не знаю
ur: نہیں معلوم
vi: Không biết
zh: 不知道

source: Loading
af: Laai
ar: تحميل
az: Yüklənir
bn: লোড হচ্ছে
cs: Načítání
da: Indlæser
de: Wird geladen
el: Φόρτωση
es: Cargando
fa: در حال بارگذاری
fi: Ladataan
he: טוען
hi: लोड हो रहा है
hu: Betöltés
id: Memuat
it: Caricamento
ja: 読み込み中
kk: Жүктелуде
km: កំពុងទាញយក
kn: ಊರಾಯಿಸುವುದು
ko: 로딩 중
lo: ກຳລັງໂຮຍໃນ
mr: लोड होत आहे
ms: Memuatkan
my: သွင်းနေသည်
ne: लोड हुँदैछ
nl: Laden
pl: Ładowanie
pt: Carregando
ro: Se încarcă
ru: Загрузка
si: පූරණය
sk: Načítavanie
sq: Duke u ngarkuar
sr: Učitavanje
sv: Laddar
sw: Inapakia
ta: ஏற்றுதல்
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
ur: لوڈ ہو رہا ہے
vi: Đang tải
zh: 正在加载

source: Successful
af: Suksesvol
ar: ناجح
az: Uğurlu
bn: সফল
cs: Úspěšný
da: Succesfuld
de: Erfolgreich
el: Επιτυχής
es: Exitoso
fa: موفقیت‌آمیز
fi: Onnistunut
he: הצלחה
hi: सफल
hu: Sikeres
id: Berhasil
it: Successo
ja: 成功
kk: Сәтті
km: ជោគជ័យ
kn: ಯಶಸ್ವೀ
ko: 성공
lo: ສຳເລັດ
mr: यशस्वी
ms: Berjaya
my: အောင်မြင်သည်
ne: सफल
nl: Succesvol
pl: Udane
pt: Bem-sucedido
ro: Reușit
ru: Успешно
si: සාර්ථකයි
sk: Úspešné
sq: Suksesshëm
sr: Uspešno
sv: Framgångsrik
sw: Mafanikio
ta: வெற்றிகரமான
th: สำเร็จ
tr: Başarılı
uk: Успішно
ur: کامیاب
vi: Thành công
zh: 成功

source: Something went wrong
af: Iets het verkeerd gegaan
ar: حدث خطأ
az: Bir şey səhv getdi
bn: কিছু ভুল হয়েছে
cs: Něco se pokazilo
da: Noget gik galt
de: Etwas ist schiefgelaufen
el: Κάτι πήγε στραβά
es: Algo salió mal
fa: مشکلی پیش آمده است
fi: Jokin meni pieleen
he: משהו השתבש
hi: कुछ गलत हो गया
hu: Valami elromlott
id: Ada yang Salah
it: Qualcosa è andato storto
ja: 何かがうまくいかなかった
kk: Бір нәрсе дұрыс емес
km: មានអ្វីមួយបញ្ហា
kn: ಏನೋ ತಪ್ಪಾಯಿತು
ko: 문제가 발생했습니다
lo: ມີບັນຫາບາງຢ່າງ
mr: काहीतरी चुकले
ms: Ada Masalah
my: တစ်ခုခု မှားသွားသည်
ne: केहि समस्या आयो
nl: Er is Iets Misgegaan
pl: Coś poszło nie tak
pt: Algo deu errado
ro: A apărut o problemă
ru: Что-то пошло не так
si: කිසියම් දෝෂයක් සිදු විය
sk: Niečo sa pokazilo
sq: Dikush shkoi keq
sr: Nešto je pošlo po zlu
sv: Något gick fel
sw: Kitu Kilikwenda Vibaya
ta: எதோ தவறாக சென்றது
th: มีบางอย่างผิดพลาด
tr: Bir şeyler ters gitti
uk: Щось пішло не так
ur: کچھ غلط ہوگیا
vi: Có gì đó không đúng
zh: 出了些问题

source: If you retake then
af: As jy weer neem
ar: إذا قمت بإعادة المحاولة فإن
az: Əgər yenidən çəkirsinizsə
bn: আপনি যদি আবার করেন তাহলে
cs: Pokud to zkusíte znovu
da: Hvis du tager det igen
de: Wenn Sie den Test wiederholen
el: Εάν επαναλάβετε, τότε
es: Si vuelves a tomarlo, entonces
fa: اگر دوباره بگیرید
fi: Jos otat uudelleen
he: אם תעשה שוב
hi: अगर आप पुनः प्रयास करते हैं तो
hu: Ha újraveszi, akkor
id: Jika Anda mengulang
it: Se rifai il test
ja: 再試行すると
kk: Егер қайтадан өтсеңіз
km: ប្រសិនបើអ្នកធ្វើវិញ
kn: ನೀವು ಪುನರಾವರ್ತನೆ ಮಾಡಿದರೆ
ko: 다시 시도하면
lo: ຖ້າທ່ານເຮັດຄືນດັ່ງນັ້ນ
mr: जर तुम्ही पुनरावृत्ती केल्यास
ms: Jika anda mengambil semula
my: သင် ပြန်လည်ရိုက်နှိပ်ပါက
ne: यदि तपाईं पुनः प्रयास गर्नुहुन्छ भने
nl: Als je het opnieuw doet, dan
pl: Jeśli powtórzysz
pt: Se você refizer
ro: Dacă refaci testul
ru: Если вы повторите
si: ඔබ නැවත ගැනීමේ නම්
sk: Ak si to zopakujete
sq: Nëse e ribëni atëherë
sr: Ako ponovite
sv: Om du gör om det
sw: Ikiwa utaongeza tena
ta: நீங்கள் மறுபடியும் எடுக்கும் போது
th: ถ้าคุณทำการสอบใหม่
tr: Eğer tekrar denerseniz
uk: Якщо ви пройдете знову, то
ur: اگر آپ دوبارہ لیتے ہیں تو
vi: Nếu bạn làm lại
zh: 如果您重新参加

source: points will be deducted!
af: punte sal afgetrek word!
ar: النقاط ستخصم!
az: xal çıxarılacaq!
bn: পয়েন্ট কেটে নেওয়া হবে!
cs: body budou odečteny!
da: point vil blive fratrukket!
de: werden Punkte abgezogen!
el: οι πόντοι θα αφαιρεθούν!
es: ¡se deducirán puntos!
fa: امتیازها کسر خواهد شد!
fi: pisteitä vähennetään!
he: נקודות יינתנו!
hi: अंक घटाए जाएंगे!
hu: pontok lesznek levonva!
id: poin akan dikurangi!
it: i punti verranno detratti!
ja: ポイントが差し引かれます！
kk: ұпайлар алынады!
km: ពិន្ទុ​នឹងត្រូវបានដក!
kn: ಬಿಂದುಗಳು ಕಡಿತಗೊಳ್ಳುತ್ತದೆ!
ko: 포인트가 차감됩니다!
lo: ຄະແນນຈະເຖິງ!
mr: अंक कमी केले जातील!
ms: mata akan ditolak!
my: point တွေ ချွေတာမည်!
ne: अंक घटाइनेछ!
nl: punten worden afgetrokken!
pl: punkty zostaną odjęte!
pt: pontos serão deduzidos!
ro: punctele vor fi deduse!
ru: баллы будут вычтены!
si: පොයින්ට් අඩු වේ!
sk: body budú odpočítané!
sq: pikat do të zbriten!
sr: poeni će biti oduzeti!
sv: poäng kommer att dras av!
sw: pointi zitapunguzwa!
ta: அंकங்கள் குறைக்கப்படும்!
th: คะแนนจะถูกหัก!
tr: puanlar düşürülecektir!
uk: пункти будуть відняті!
ur: پوائنٹس کٹ جائیں گے!
vi: sẽ bị trừ điểm!
zh: 积分将被扣除！

source: Paid For Quiz Retake
af: Betaal vir Quiz Herneem
ar: دفع لإعادة اختبار
az: Quiz yenidən çəkmə üçün ödəniş edildi
bn: কুইজ রিটেকের জন্য অর্থ প্রদান
cs: Zaplaceno za opakování kvízu
da: Betalt for quizgenoptagelse
de: Für die Wiederholung des Tests bezahlt
el: Πληρωμή για επανάληψη κουίζ
es: Pago por Repetir el Cuestionario
fa: پرداخت برای دوباره‌گیری آزمون
fi: Maksettu quizin uusinta
he: שולם עבור חידון חוזר
hi: क्विज़ रीटेक के लिए भुगतान किया
hu: Fizetett a kvíz újravételéért
id: Bayar untuk Ulangan Kuiz
it: Pagato per Rifare il Quiz
ja: クイズ再試行のために支払い済み
kk: Викторина қайта алуға төленді
km: បានបង់ប្រាក់សម្រាប់ការប្រឡងវិញ
kn: ಕ್ವಿಜ್ ಪುನರಾವೃತ್ತಿಗಾಗಿ ಪಾವತಿಸಲಾಗಿದೆ
ko: 퀴즈 재응시 비용 지불
lo: ຈ່າຍເງິນສໍາລັບຄະແນນຄືນ
mr: क्विझ पुनरावृत्तीसाठी पैसे दिले
ms: Bayar Untuk Pengulangan Kuiz
my: Quiz ပြန်လည်ရိုက်နှိပ်ရန် ပေးဆောင်ခဲ့သည်
ne: क्विज पुनः प्रयासको लागि भुक्तान गरिएको छ
nl: Betaald Voor Quiz Herkansing
pl: Opłacono powtórkę quizu
pt: Pago para Refazer o Quiz
ro: Plătit pentru refacerea testului
ru: Оплачено за повторное прохождение теста
si: මසීකර් සඳහා ගෙවූ
sk: Platené za opakovanie kvízu
sq: Paguar për ribërjen e kuizit
sr: Plaćeno za ponavljanje kviza
sv: Betalt för omtagning av quiz
sw: Kutoa Malipo kwa Kuongeza Tena Kiviz
ta: க்விஸ் மறுபடியும் எடுக்க பணம் செலுத்தப்பட்டது
th: จ่ายค่าทำการสอบใหม่
tr: Testi Tekrar Deneme Ücreti
uk: Оплачено за повторне проходження вікторини
ur: کویز ری ٹیک کے لیے ادائیگی کی
vi: Đã trả tiền để làm lại quiz
zh: 为重考支付费用

source: Not Enough Coin
af: Nie genoeg muntstukke nie
ar: ليس لديك عملات كافية
az: Kafi məhəllə yoxdur
bn: পর্যাপ্ত কয়েন নেই
cs: Není dostatek mincí
da: Ikke nok mønter
de: Nicht genug Münzen
el: Δεν υπάρχουν αρκετά νομίσματα
es: No hay Suficientes Monedas
fa: سکه کافی نیست
fi: Ei tarpeeksi kolikoita
he: לא מספיק מטבעות
hi: पर्याप्त सिक्के नहीं
hu: Nincs elég érme
id: Koin Tidak Cukup
it: Non Abbastanza Monete
ja: コインが足りません
kk: Жеткіліксіз монета
km: មិនមានប្រាក់កំណត់គ្រប់គ្រាន់
kn: ಮೈಮುರಿಯು ಬೆದರಿಸುತ್ತಿಲ್ಲ
ko: 코인이 부족합니다
lo: ບໍ່ພໍພຽງພໍ
mr: पुरेसे नाणे नाही
ms: Koin Tidak Cukup
my: ငွေမလုံလောက်ပါ
ne: पर्याप्त सिक्का छैन
nl: Niet Genoeg Muntjes
pl: Nie wystarczająca liczba monet
pt: Moeda Insuficiente
ro: Monede insuficiente
ru: Недостаточно монет
si: මම කිසිදු නාණයක් නැත
sk: Nedostatok mincí
sq: Nuk ka mjaft monedha
sr: Nema dovoljno novčića
sv: Inte tillräckligt med mynt
sw: Sarafu Hazitoshi
ta: சரியான நாணயங்கள் இல்லை
th: เหรียญไม่พอ
tr: Yeterli Para Yok
uk: Недостатньо монет
ur: کافی سکے نہیں
vi: Không đủ xu
zh: 硬币不足
