Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Press the SPIN Wheel
af: Druk die SPIN-wiel
ar: اضغط على عجلة SPIN
az: SPIN çarkını basın
bn: স্পিন হুইল টিপুন
cs: Stiskněte tlačítko OTÁČET Kolečko
da: Tryk på SPIN-hjulet
de: Drücken Sie das SPIN-Rad
el: Πατήστε τον τροχό ΠΕΡΙΣΤΡΟΦΗ
es: Presione la rueda GIRAR
fa: چرخ را فشار دهید
fi: Paina PYÖRÄT-painiketta
he: לחץ על סובב את הגלגל
hi: स्पिन व्हील दबाएं
hu: Nyomd meg a PÖRGETÉS gombot
id: Tekan Tombol PUTAR Roda
it: Premi la RUOTA GIRATORIA
ja: ルーレットを回す
kk: Үлгіні АЙНАЛДЫРЫҢЫЗ
km: ចុចលើកង្ហម្តតាមស្លាក SPIN
kn: ಸ್ಪಿನ್ ಚಕ್ರವನ್ನು ಒತ್ತಿರಿ
ko: 룰렛을 돌려주세요
lo: ກົດເພື່ອຫາດລົດຄວາມ
mr: स्पिन व्हील दाबा
ms: Tekan RODA PUTAR
my: ကွဲလွှာကို တစ်နှစ်ချက်ပို့ပါ
ne: स्पिन चक्र थिच्नुहोस्
nl: Druk op het DRAAI-wiel
pl: Naciśnij przycisk OBRÓĆ
pt: Pressione a RODA Giratória
ro: Apăsați butonul ÎNVÂRTEȘTE
ru: Нажмите на колесо, чтобы подкрутить
si: සැපයින් වීල් රෝයමය
sk: Stlačte tlačidlo OTOČENIE kolesa
sq: Shtyp rrotullën
sr: Pritisni SPIN
sv: Tryck på SNURR-hjulet
sw: Bonyeza GURUDUMU
ta: சக்தியை சுழற்றுங்கள்
th: กดวงล้อ SPIN
tr: ÇARK'a BAS
uk: Натисніть коліщатко SPIN
ur: چرخ گھمائیں دبائیں
vi: Nhấn nút QUAY xe đẩy
zh: 点击旋转转盘

# watchVideoAndEarn
source: Watch Video (Earn 10 Coins)
af: Kyk video (verdien 10 munte)
ar: شاهد الفيديو (اربح 10 قطعة نقدية)
az: Video izlə (10 sikmə qazan)
bn: ভিডিও দেখুন (10 কয়েন উপার্জন করুন)
cs: Sledujte video (Vydělejte 10 mincí)
da: Se video (Tjen 10 mønter)
de: Video ansehen (10 Münzen verdienen)
el: Παρακολούθηση βίντεο (Κέρδισε 10 νομίσματα)
es: Ver video (Gana 10 monedas)
fa: تماشای ویدیو (کسب 10 سکه)
fi: Katso video (Ansaitse 10 kolikkoa)
he: צפה בסרטון (צבר 10 מטבעות)
hi: वीडियो देखें (10 सिक्के कमाएं)
hu: Nézz meg egy videót (Szerezz 10 érmét)
id: Tonton Video (Dapatkan 10 Koin)
it: Guarda il video (Guadagna 10 monete)
ja: 動画を視聴してポイントを獲得（10コイン）
kk: Видео көріп (10 монет алу)
km: មើលវីដេអូ (រកប្រាក់រូបសម្រាប់វីដេអូ 10 ក្រាម)
kn: ವೀಡಿಯೊ ನೋಡಿ (10 ನಾಣ್ಯ ಗಳಿಸಿ)
ko: 동영상 시청 (코인 10개 획득)
lo: ເບິ່ງວີດີໂອ (ບັນຈຸ 10 ບັດ)
mr: व्हिडिओ पहा (10 सिक्के कमवा)
ms: Tonton Video (Peroleh 10 Koin)
my: ဗီဒီယိုကိုကြည့်နိုင်ရန် (10 ငွေကိုရယူပါ)
ne: भिडियो हेर्नुहोस् (10 सिक्का कमाउनुहोस्)
nl: Bekijk video (Verdien 10 munten)
pl: Obejrzyj film (Zdobądź 10 monet)
pt: Assista a Vídeo (Ganhe 10 Moedas)
ro: Uitați un videoclip (Obțineți 10 de monede)
ru: Смотрите видео (заработайте 10 монет)
si: වීඩියෝව බලන්න (10 කෝණියක් ලබාගන්න)
sk: Pozrite si video (zarobte 10 mincí)
sq: Shiko Video (Fitoni 10 Monedha)
sr: Pogledaj video (Zaradi 10 novčića)
sv: Titta på video (Tjäna 10 mynt)
sw: Tazama Video (Pata Sarafu 10)
ta: வீடியோவைப் பார்க்க (10 நாணயங்களைச் சம்பாதிக்கவும்)
th: ดูวิดีโอ (รับ 10 เหรียญ)
tr: Video İzle (10 Coin Kazan)
uk: Перегляньте відео (заробіть 10 монет)
ur: ویڈیو دیکھیں (10 سکے کمائیں)
vi: Xem video (Kiếm 10 Đồng)
zh: 观看视频（赚取10个硬币）

source: Invite Your Friends
af: Nooi jou vriende uit
ar: اعزم أصحابك
az: Dostlarınızı dəvət edin
bn: আপনার বন্ধুদের আমন্ত্রণ
cs: Pozvěte své přátele
da: Inviter dine venner
de: Lade deine Freunde ein
el: Προσκαλέστε τους φίλους σας
es: Invita a tus amigos
fa: دعوت دوستانتان
fi: Kutsu ystäväsi
he: הזמן את החברים שלך
hi: अपने दोस्तों को आमंत्रित करो
hu: Hívd meg a barátaidat
id: Undang Teman Anda
it: Invita i tuoi amici
ja: 友達を招待する
kk: Достарыңызды шақыру
km: អញ្ចឹងអ្នកមិត្តអញ្ចឹងមិត្តភាពរបស់អ្នក
kn: ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಆಹ್ವಾನಿಸಿ
ko: 친구 초대하기
lo: ເຊິ່ງໝູ່ເຈົ້ານຳໃຊ້ Cash Rocket ແລະເຈົ້າຈະຮັບຄຳເລັດ 100 ລະຫັດສ່ວນຕົວ
mr: तुमच्या मित्रांना आमंत्रित करा
ms: Jemput Rakan Anda
my: မိတ်ဆက်သူများကိုဖိတ်ပါ
ne: तपाईंको साथीहरूलाई आमन्त्रण गर्नुहोस्
nl: Nodig uw vrienden uit
pl: Zaproś swoich znajomych
pt: Convide Seus Amigos
ro: Invitați-vă prietenii
ru: Пригласите ваших друзей
si: ඔබගේ මිත්‍රත්ව සහතිකපන් කරන්න
sk: Pozvite svojich priateľov
sq: Ftojini miqtë tuaj
sr: Pozovi svoje prijatelje
sv: Bjud in dina vänner
sw: Waalike Marafiki Zako
ta: உங்கள் நண்பர்களை அழைக்கவும்
th: เชิญเพื่อนของคุณ
tr: Arkadaşlarını Davet Et
uk: Запросіть своїх друзів
ur: اپنے دوستوں کو دعوت دیں
vi: Mời bạn bè của bạn
zh: 邀请您的朋友

# inviteYourFriendtoUseCashRocket
source: Invite your friends to use Cash Rocket and you will receive 100 points for each one
af: Nooi jou vriende om Cash Rocket te gebruik en jy sal 100 punte vir elkeen ontvang
ar: ادعُ أصدقاءك لاستخدام Cash Rocket وستحصل على 100 نقطة مقابل كل نقطة
az: Dostlarınızı Cash Rocket istifadə etməyə dəvət edin və hər birindən 100 xal qazanın
bn: ক্যাশ রকেট ব্যবহার করার জন্য আপনার বন্ধুদের আমন্ত্রণ জানান এবং আপনি প্রতিটির জন্য 100 পয়েন্ট পাবেন
cs: Pozvěte své přátele k používání Cash Rocket a za každého získáte 100 bodů
da: Inviter dine venner til at bruge Cash Rocket, og du vil modtage 100 point for hver
de: Lade deine Freunde ein, Cash Rocket zu nutzen, und du erhältst 100 Punkte für jeden
el: Προσκαλέστε τους φίλους σας να χρησιμοποιήσουν το Cash Rocket και θα λάβετε 100 σημεία για καθέναν
es: Invita a tus amigos a usar Cash Rocket y recibirás 100 puntos por cada uno
fa: دوستان خود را دعوت کنید تا از کش راکت استفاده کنند و برای هر کدام 100 امتیاز دریافت کنید
fi: Kutsu ystäväsi käyttämään Cash Rocketia ja saat 100 pistettä jokaisesta
he: הזמן את החברים שלך להשתמש ב-Cash Rocket ותקבל 100 נקודות עבור כל אחד
hi: कैश रॉकेट का उपयोग करने के लिए अपने दोस्तों को आमंत्रित करें और आप प्रत्येक के लिए 100 अंक प्राप्त करेंगे
hu: Hívd meg a barátaidat a Cash Rocket használatára, és minden meghívottért 100 pontot kapsz
id: Undang teman Anda untuk menggunakan Cash Rocket dan Anda akan menerima 100 poin untuk setiap orang
it: Invita i tuoi amici a usare Cash Rocket e riceverai 100 punti per ognuno
ja: 友達を招待してCash Rocketを利用すると、1人につき100ポイントを獲得できます
kk: Cash Rocket пайдаланушысы болуға достарыңызды шақырыңыз, сіз әр біре үшін 100 нүкте аласыз
km: អញ្ចឹងអ្នកមិត្តអ្នកប្រើកម្មវិធី Cash Rocket ហើយអ្នកនឹងទទួលបាន ១០០ ពិន្ទុសម្រាប់មួយនាក់របស់អ្នកសម្រាប់មួយគេ
kn: ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು Cash Rocket ಉಪಯೋಗಿಸಲು ಆಹ್ವಾನಿಸಿ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ 100 ಪಾಯಿಂಟ್ ಪಡೆಯಿರಿ
ko: 친구를 Cash Rocket을 사용하도록 초대하고 각각 100 포인트를 받으세요
lo: ເຊີນເພື່ອນຂອງທ່ານໃຫ້ໃຊ້ Eta Network ແລະທ່ານຈະເອົາ 100 ຄະແນນສໍາລັບທຸກຄົນ
mr: Cash Rocket वापरायला तुमच्या मित्रांना आमंत्रित करा आणि तुम्हाला प्रत्येकासाठी 100 पॉइंट्स मिळतील
ms: Jemput rakan anda untuk menggunakan Rocket Tunai dan anda akan menerima 100 mata untuk setiap orang
my: မိတ်ဆက်သူများကို Cash Rocket ကိုသုံးပြီးရရှိလိုက်ပါပြီ။ မည်တို့ကို ကုန်ကျစရိတ်အတွက် အမျိုးသမီးပေးပို့ပါ
ne: क्यास रॉकेट प्रयोग गर्न आप आफ्नो साथीहरूलाई आमन्त्रण गर्नुहोस् र तपाईंले प्रत्येकले 100 अंक प्राप्त गर्नुहुनेछ
nl: Nodig uw vrienden uit om Cash Rocket te gebruiken en u ontvangt 100 punten voor elk
pl: Zaproś swoich znajomych do korzystania z Cash Rocket iotrzymaj 100 punktów za każdego
pt: Convide seus amigos para usar o Cash Rocket e você receberá 100 pontos para cada um
ro: Invitați-vă prietenii să utilizeze Cash Rocket și veți primi 100 de puncte pentru fiecare
ru: Пригласите своих друзей использовать Cash Rocket, и вы получите 100 очков за каждого
si: ඔබගේ මිත්‍රත්ව Cash Rocket භාවිතා කිරීමට ආරම්භ කරන්නේය, ඔබට එක් වින්ඩෝලයක් සඳහා 100 ලකුණු ලබා ගන්නෙමු
sk: Pozvite svojich priateľov používať Cash Rocket a za každého získate 100 bodov
sq: Ftoni miqtë tuaj të përdorin Cash Rocket dhe do të merrni 100 pikë për secilin prej tyre
sr: Pozovite svoje prijatelje da koriste Keš Raketu i dobićete 100 poena za svakog
sv: Bjud in dina vänner att använda Cash Rocket och du kommer att få 100 poäng för var och en
sw: Waombe marafiki zako kutumia Roketi ya Fedha na utapokea pointi 100 kwa kila mmoja
ta: நண்பர்களை Cash Rocket பயன்படுத்த அழைக்கவும், அவர்களிடத்தில் ஒவ்வொன்றுக்கும் 100 புள்ளிகளைப் பெறுங்கள்
th: เชิญเพื่อนของคุณมาใช้ Cash Rocket และคุณจะได้รับ 100 คะแนนสำหรับแต่ละคน
tr: Arkadaşlarını Cash Rocket'i kullanmaya davet et ve her biri için 100 puan al
uk: Запросіть своїх друзів скористатися Cash Rocket, і ви отримаєте 100 балів за кожного
ur: اپنے دوستوں کو کیش راکٹ استعمال کرنے کی دعوت دیں اور ہر ایک کے لئے آپ کو 100 امتیازات ملیں گی
vi: Mời bạn bè của bạn sử dụng Cash Rocket và bạn sẽ nhận được 100 điểm cho mỗi người
zh: 邀请您的朋友使用现金火箭，每邀请一个朋友您将获得100积分

source: Invite Now
af: Nooi nou
ar: ادعُ الآن
az: İndi dəvət edin
bn: এখনই আমন্ত্রণ জানান
cs: Pozvat nyní
da: Inviter nu
de: Jetzt einladen
el: Προσκαλέστε τώρα
es: invitar ahora
fa: اکنون دعوت کنید
fi: Kutsu nyt
he: הזמן עכשיו
hi: अभी आमंत्रित करें
hu: Hívd meg most
id: Undang Sekarang
it: Invita ora
ja: 今すぐ招待する
kk: Өтініш беру
km: អញ្ចឹងឥឡូវនេះ
kn: ಈಗ ಆಹ್ವಾನಿಸಿ
ko: 지금 초대하기
lo: ເຊິ່ງດີຫຼາຍ
mr: आता आमंत्रित करा
ms: Jemput Sekarang
my: ယခုဖိတ်ပါ
ne: अब आमन्त्रण गर्नुहोस्
nl: Nu uitnodigen
pl: Zaproś teraz
pt: Convidar Agora
ro: Invitați acum
ru: Пригласить сейчас
si: දැන් ආරම්භ කරන්න
sk: Pozvať teraz
sq: Ftoje tani
sr: Pozovi sada
sv: Bjud in nu
sw: Waombe Sasa
ta: இப்போது அழைக்கவும்
th: เชิญเลย
tr: Şimdi Davet Et
uk: Запросіть зараз
ur: ابھی دعوت دیں
vi: Mời ngay
zh: 立即邀请

source: Are you agree?
af: Stem jy saam?
ar: هل أنت موافق؟
az: Razısınızmı?
bn: তুমি কি রাজি?
cs: Souhlasíte?
da: Er du enig?
de: Stimmst du zu?
el: Συμφωνείτε;
es: ¿Estas de acuerdo?
fa: آیا موافقید؟
fi: Oletko samaa mieltä?
he: האם אתה מסכים?
hi: क्या आप सहमत हैं?
hu: Egyetértesz?
id: Apakah Anda setuju?
it: Sei d'accordo?
ja: 同意しますか？
kk: Сіз келісесіз бе?
km: តើអ្នកយល់ព្រមទេ?
kn: ನೀವು ಒಪ್ಪಿದ್ದೀರಾ?
ko: 동의하시겠습니까?
lo: ທ່ານກົດກະທົບກັບຄວາມຍິ່ງມີບັນດາບໍ?
mr: तुम्हाला सहमत आहे का?
ms: Adakah anda bersetuju?
my: သေချာပါသလား?
ne: तपाईं सहमत हुनुहुन्छ?
nl: Bent u het eens?
pl: Czy się zgadzasz?
pt: Você concorda?
ro: Sunteți de acord?
ru: Вы согласны?
si: ඔබට සම්පූර්ණයෙන්ම සම්පුර්නයේද?
sk: Súhlasíte?
sq: A jeni dakord?
sr: Da li se slažete?
sv: Godkänner du?
sw: Je, unaafikiana?
ta: ஏதேனும் ஒப்புக்கொள்ளுகிறீர்களா?
th: คุณเห็นด้วยหรือไม่?
tr: Kabul ediyor musunuz?
uk: Ви згодні?
ur: کیا آپ راضی ہیں؟
vi: Bạn đồng ý?
zh: 您同意吗？

source: Yes
af: Ja
ar: نعم
az: Bəli
bn: হ্যাঁ
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fa: بله
fi: Kyllä
he: כן
hi: हाँ
hu: Igen
id: Ya
it: Sì
ja: はい
kk: Ия
km: បាទ/ចាស
kn: ಹೌದು
ko: 예
lo: ແມ່ນ
mr: होय
ms: Ya
my: ဟုတ်ကဲ့
ne: हो
nl: Ja
pl: Tak
pt: Sim
ro: Da
ru: Да
si: ඔව්
sk: Áno
sq: Po
sr: Da
sv: Ja
sw: Ndiyo
ta: ஆம்
th: ใช่
tr: Evet
uk: Так
ur: ہاں
vi: Có
zh: 是

source: No
af: Geen
ar: لا
az: Xeyr
bn: না
cs: Ne
da: Nej
de: Nein
el: Όχι
fa: خیر
fi: Ei
he: לא
hi: नहीं
hu: Nem
id: Tidak
ja: いいえ
kk: Жоқ
km: ទេ
kn: ಇಲ್ಲ
ko: 아니요
lo: ບໍ່
mr: नाही
ms: Tidak
my: မဟုတ်ပါ
ne: होइन
nl: Nee
pl: Nie
pt: Não
ro: Nu
ru: Нет
si: නැත
sk: Nie
sq: Jo
sr: Ne
sv: Nej
sw: Hapana
ta: இல்லை
th: เลขที่
tr: Hayır
uk: Немає
ur: نہیں
vi: Không
zh: 否

source: Winner!
af: Wenner!
ar: الفائز!
az: Qalib!
bn: বিজয়ী !
cs: Vítěz!
da: Vinder!
de: Gewinner!
el: Νικητής!
es: ¡Ganadora!
fa: برنده!
fi: Voittaja!
he: מנצח!
hi: विजेता!
hu: Győztes!
id: Pemenang!
it: Vincitore!
ja: 勝者！
kk: Жеңімпаз!
km: អ្នកឈ្នោះជាអ្នកឈ្នោះដែលឈ្នោះ
kn: ವಿಜೇತ
ko: 우승자!
lo: ຜູ້ສົດທີ່ຮັບບັນຫາເຂົ້າຮຽນ!
mr: विजेता!
ms: Pemenang!
my: ရွေးချယ်သူ!
ne: विजेता!
nl: Winnaar!
pl: Zwycięzca!
pt: Vencedor!
ro: Câștigător!
ru: Победитель!
si: සුපිරියේදී!
sk: Víťaz!
sq: Fituesi!
sr: Pobednik!
sv: Vinnare!
sw: Mshindi!
ta: வெற்றி!
th: ผู้ชนะ!
tr: Kazanan!
uk: Переможець!
ur: جیتنے والا!
vi: Người chiến thắng!
zh: 获胜者！

source: No Quiz Found
af: Geen vasvra gevind nie
ar: لم يتم العثور على اختبار
az: Heç bir test tapılmadı
bn: কোন কুইজ পাওয়া যায়নি
cs: Nebyl nalezen žádný kvíz
da: Ingen quiz fundet
de: Kein Quiz gefunden
el: Δεν βρέθηκε κουίζ
es: No se encontró ningún cuestionario
fa: هیچ کوییزی یافت نشد
fi: Tietovisaa ei löytynyt
he: לא נמצאו שאלונים
hi: कोई प्रश्नोत्तरी नहीं मिला
hu: Nem található kvíz
id: Tidak ada Kuis Ditemukan
it: Nessun quiz trovato
ja: クイズが見つかりません
kk: Байқау табылмады
km: រកមិនឃើញកម្រងសំណួរណាមួយ
kn: ಯಾವುದೇ ಕ್ವಿಜ್ ಕಂಡುಬಂದಿಲ್ಲ
ko: 퀴즈를 찾을 수 없음
lo: ບໍ່ພົບຄວາມສອງ
mr: कोणताही प्रश्नोत्तरी सापडली नाही
ms: Tiada Kuiz Dijumpai
my: အတန်းမတွေ့ရှိပါ
ne: कुनै प्रश्नोत्तरी फेला परेन
nl: Geen quiz gevonden
pl: Nie znaleziono quizu
pt: Nenhum Quiz Encontrado
ro: Nu s-a găsit niciun quiz
ru: Викторина не найдена
si: ක්විස් නොමැත
sk: Nenašiel sa žiadny kvíz
sq: Nuk u gjetën Quiz
sr: Nema pronađenih kvizova
sv: Inget quiz hittades
sw: Hakuna Quiz Iliyopatikana
ta: வினா காணப்படவில்லை
th: ไม่พบแบบทดสอบ
tr: Test Bulunamadı
uk: Тест не знайдено
ur: کوئز نہیں ملا
vi: Không tìm thấy trắc nghiệm
zh: 未找到问答

# amentMinim
source: Amet minim mollit non deserunt ullamc est sit aliqua dolor amet Velit officia consequat amet minim
af: Amet minim mollit non deserunt ullamc est sit aliqua
ar: Amet minim mollit non deserunt ullamc est sit aliqua
az: Amet minim mollit non deserunt ullamc est sit aliqua'
bn: Amet minim mollit non deserunt ullamc est sit aliqua'
cs: Amet minim mollit non deserunt ullamc est sit aliqua'
da: Amet minim mollit non deserunt ullamc est sit aliqua'
de: Amet minim mollit non deserunt ullamc est sit aliqua'
el: Amet minim mollit non deserunt ullamc est sit aliqua'
es: Amet minim mollit non deserunt ullamc est sit aliqua
fa: امت minim mollit غیر deserunt ullamc est sit الیکا
fi: Amet minim mollit non deserunt ullamc est sit aliqua'
he: Amet minim mollit non deserunt ullamc est sit aliqua'
hi: आमेट मिनिम मोलिट नॉन डेजर्टंट उल्लम इस्ट सिट एलिक्वा'
hu: Amet minim mollit non deserunt ullamc est sit aliqua'
id: Amet minim mollit non deserunt ullamc est sit aliqua'
it: Amet minim mollit non deserunt ullamc est sit aliqua'
ja: Amet minim mollit non deserunt ullamc est sit aliqua'
kk: Amet minim mollit non deserunt ullamc est sit aliqua'
km: Amet minim mollit non deserunt ullamc est sit aliqua'
kn: Amet minim mollit non deserunt ullamc est sit aliqua'
ko: Amet minim mollit non deserunt ullamc est sit aliqua'
lo: Amet minim mollit non deserunt ullamc est sit aliqua'
mr: अमेट मिनिम मोल्लिट नॉन देसरंट उल्लाम्क इस्ट सिट अलिक्वा
ms: Amet minim mollit non deserunt ullamc est sit aliqua'
my: Amet minim mollit non deserunt ullamc est sit aliqua'
ne: Amet minim mollit non deserunt ullamc est sit aliqua'
nl: Amet minim mollit non deserunt ullamc est sit aliqua'
pl: Amet minim mollit non deserunt ullamc est sit aliqua'
pt: Amet minim mollit non deserunt ullamc est sit aliqua'
ro: Amet minim mollit non deserunt ullamc est sit aliqua'
ru: Amet minim mollit non deserunt ullamc est sit aliqua'
si: Amet minim mollit non deserunt ullamc est sit aliqua'
sk: Amet minim mollit non deserunt ullamc est sit aliqua'
sq: Amet minim mollit non deserunt ullamc est sit aliqua'
sr: Amet minim mollit non deserunt ullamc est sit aliqua'
sv: Amet minim mollit non deserunt ullamc est sit aliqua'
sw: Ament minim mollit non deserunt ullamc est sit aliqua'
ta: Amet minim mollit non deserunt ullamc est sit aliqua'
th: Amet minim mollit non deserunt ullamc est sit aliqua
tr: Amet minim mollit non deserunt ullamc est sit aliqua'
uk: Amet minim mollit non deserunt ullamc est sit aliqua
ur: امیت مینیم مولٹ نون ڈیسرنٹ اللامک ایسٹ سٹ الیکوآ'
vi: Amet minim mollit non deserunt ullamc est sit aliqua'
zh: Amet minim mollit non deserunt ullamc est sit aliqua'

source: Skip
af: Huppel
ar: يتخطى
az: Öt
bn: এড়িয়ে যান
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράκαμψη
es: Saltar
fa: رد کردن
fi: Ohita
he: דלג
hi: छोडना
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
kk: Өткізу
km: រំលង
kn: ಕಡೆಗೆಬಾ
ko: 건너뛰기
lo: ຂ້າມອອກ
mr: छोडा
ms: Lewat
my: ရှေ့တာမရှိပါ
ne: छोड्नुहोस्
nl: Overslaan
pl: Pomiń
pt: Pular
ro: Omite
ru: Пропустить
si: නැවත අවලංගු කරන්න
sk: Preskočiť
sq: Kalo
sr: Preskoči
sv: Hoppa över
sw: Ruka
ta: தவிர்க்க
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑ دیں
vi: Bỏ qua
zh: 跳过

source: Sorry
af: Jammer
ar: آسف
az: Üzr istəyirəm
bn: দুঃখিত
cs: Omlouváme se
da: Beklager
de: Entschuldigung
el: Συγνώμη
es: Lo siento
fa: متاسفیم
fi: Anteeksi
he: מצטערים
hi: क्षमा मांगना
hu: Sajnálom
id: Maaf
it: Spiacenti
ja: 申し訳ありません
kk: Кешіріңіз
km: សូមអភ័យទោស
kn: ಕ್ಷಮಿಸಿ
ko: 죄송합니다
lo: ຂໍອາຍຸ
mr: माफ करा
ms: Maaf
my: ကျွန်ုပ်တို့ကိုသေချာပါ
ne: माफ गर्नुहोस्
pl: Przepraszam
pt: Desculpe
ro: Regret
ru: Извините
si: සමාවෙන්න
sk: Prepáčte
sq: Më vjen keq
sr: Izvinjavamo se
sv: Ledsen
sw: Samahani
ta: மன்னிக்கவும்
th: ขอโทษ
tr: Üzgünüm
uk: вибач
ur: معذرت
vi: Xin lỗi
zh: 抱歉

source: You Lose
af: Jy verloor
ar: أنت تخسر
az: Siz məğlub oldunuz
bn: তুমি হেরেছ
cs: Prohráli jste
da: Du taber
de: Du hast verloren
el: Χάσατε
es: Tú pierdes
fa: شما باختید
fi: Hävisit
he: אתה מפסיד
hi: तुम हारे
hu: Vesztettél
id: Anda Kalah
it: Hai perso
ja: 負けました
kk: Сіз жеңілдіме
km: អ្នកបាត់
kn: ನೀವು ಕಳೆದುಕೊಂಡುಹೋಗಿದ್ದೀರಿ
ko: 패배했습니다
lo: ທ່ານສາມາດປ່ອຍໄພໃສ່ເລກທີ່ໄດ້
mr: तुमचं हरणं झालं
ms: Anda Kalah
my: သင်ရဲကိုမျှတုံ့နိုင်သည်
ne: तपाईं हारे
nl: U heeft verloren
pl: Przegrałeś
pt: Você Perdeu
ro: Ați pierdut
ru: Вы проиграли
si: ඔබ අසාර්ථකයි
sk: Prehrali ste
sq: Ju humbet
sr: Izgubili ste
sv: Du förlorar
sw: Umeshindwa
ta: நீங்கள் இழந்தீர்கள்
th: คุณแพ้
tr: Kaybettiniz
uk: Ти програв
ur: آپ ہار گئے
vi: Bạn thua
zh: 您输了

source: Play again
af: Speel weer
ar: العب مرة أخرى
az: Təkrar oyna
bn: আবার খেলো
cs: Hrát znovu
da: Spil igen
de: Nochmal spielen
el: Παίξτε ξανά
es: Juega de nuevo
fa: دوباره بازی کن
fi: Pelaa uudelleen
he: שחק שוב
hi: फिर से चालू करें
hu: Újra játszás
id: Main lagi
it: Gioca di nuovo
ja: もう一度プレイ
kk: Кейінірек ойнау
km: លេងម្ដងទៀត
kn: ಮತ್ತೆ ಆಡಿ
ko: 다시 플레이
lo: ຫາກໃສ່ລາຍວັນ
mr: पुन्हा खेळा
ms: Main Lagi
my: နောက်ပိုင်းဆက်ပါ
ne: फेरि खेल्नुहोस्
nl: Speel opnieuw
pl: Zagraj ponownie
pt: Jogar Novamente
ro: Joacă din nou
ru: Играть снова
si: නැවත ඇතුලත් කරන්න
sk: Hrať znova
sq: Luaj përsëri
sr: Igraj ponovo
sv: Spela igen
sw: Cheza tena
ta: மீண்டும் விளையாடு
th: เล่นอีกครั้ง
tr: Tekrar oyna
uk: Грай знову
ur: دوبارہ کھیلیں
vi: Chơi lại
zh: 再玩一次

# shareSqure
source: Share Score
af: Deel telling
ar: حصة النتيجة
az: Nəticəni paylaş
bn: শেয়ার স্কোর
cs: Sdílet skóre
da: Del resultat
de: Punktzahl teilen
el: Κοινοποίηση Σκορ
es: Compartir puntuación
fa: امتیاز را به اشتراک بگذارید
fi: Jaa pisteesi
he: שתף תוצאה
hi: शेयर स्कोर
hu: Eredmény megosztása
id: Bagikan Skor
it: Condividi il punteggio
ja: スコアを共有
kk: Бағаны бөлісу
km: ចែករំលែកប្រើកូដ
kn: ಹಂಚಿಕೊಳ್ಳುವ ಸ್ಕೋರ್
ko: 점수 공유
lo: ແບ່ງປັນການອອກແບບ
mr: स्कोर सामायिक करा
ms: Kongsi Skor
my: ရုပ်ပိုင်းကို မျှဝေပါ
ne: स्कोर साझा गर्नुहोस्
nl: Score delen
pl: Udostępnij wynik
pt: Compartilhar Pontuação
ro: Partajează scorul
ru: Поделиться результатами
si: හරියට බෙදාගන්න
sk: Zdieľať skóre
sq: Ndaj pikët
sr: Podeli rezultat
sv: Dela poäng
sw: Shiriki Alama
ta: விடுமுறையாகப் பகிருங்கள்
th: แบ่งปันคะแนน
tr: Skoru Paylaş
uk: Поділіться результатом
ur: اسکور شئیر کریں
vi: Chia sẻ điểm số
zh: 分享成绩

source: Rate Us
af: Gradeer ons
ar: قيمنا
az: Bizi qiymətləndirin
bn: আমাদের ব্যাপারে আপনার মতামত দিন
cs: Ohodnoťte nás
da: Bedøm os
de: Bewerten Sie uns
el: Αξιολογήστε μας
es: Nos califica
fa: ما را امتیاز دهید
fi: Arvostele meidät
he: דרג אותנו
hi: हमें रेटिंग दें
hu: Értékelj minket
id: Beri Peringkat
it: Vota noi
ja: 評価する
kk: Бізге баға беру
km: វាយតម្លៃពីយើងខ្ញុំ
kn: ನಮ್ಮನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡಿ
ko: 평가하기
lo: ການຈັດອັນດັບຂອງພວກເຮົາ
mr: आम्हाला दर्जा द्या
ms: Beri Penilaian
my: ကျေးဇူးတင်ပါတယ်
ne: हामीलाई मूल्यांकन गर्नुहोस्
nl: Beoordeel ons
pl: Oceń nas
pt: Nos Avalie
ro: Evaluează-ne
ru: Оцените нас
si: අපට සම්බන්ධ කරන්න
sk: Ohodnoťte nás
sq: Na vlerëso
sr: Oceni nas
sv: Betygsätt oss
sw: Tupie Tathmini
ta: எங்களை மதிப்பிடுங்கள்
th: ให้คะแนนเรา
tr: Bizi değerlendirin
uk: Оцініть нас
ur: ہمیں درجہ دیں
vi: Đánh giá chúng tôi
zh: 给我们评分

source: Home
af: Tuis
ar: بيت
az: Əsas səhifə
bn: হোম
cs: Domů
da: Hjem
de: Startseite
el: Αρχική
es: Hogar
fa: خانه
fi: Koti
he: בית
hi: घर
hu: Kezdőlap
id: Beranda
ja: ホーム
kk: Басты бет
km: ទំព័រដើម
kn: ಮುಖಪುಟ
ko: 홈
lo: ຫນ້າຫລັກ
mr: होम
ms: Laman Utama
my: အိမ်
ne: होम
pl: Strona główna
pt: Início
ro: Acasă
ru: Главная
si: මුල් පිටුව
sk: Domov
sq: Faqja kryesore
sr: Početna
sv: Hem
sw: Nyumbani
ta: முகப்பு
th: บ้าน
tr: Ana Sayfa
uk: додому
ur: ہوم
vi: Trang chủ
zh: 主页

source: VICTORY
af: OORWINNING
ar: فوز
az: QƏLƏBƏ
bn: বিজয়
cs: VÍTĚZSTVÍ
da: SEJR
de: SIEG
el: ΝΙΚΗ
es: VICTORIA
fa: پیروزی
fi: VOITTO
he: ניצחון
hi: विजय
hu: GYŐZELEM
id: KEMENANGAN
it: VITTORIA
ja: 勝利
kk: Жеңіс
km: បញ្ជូលព្រឹត្តិការណ៍
kn: ವಿಜಯ
ko: 승리
lo: ສຳລັບຄວາມສາມາດ
mr: विजय
ms: KEMENANGAN
my: မင်းသား
ne: विजय
nl: OVERWINNING
pl: ZWYCIĘSTWO
pt: VITÓRIA
ro: VICTORIE
ru: ПОБЕДА
si: සුපර්කිරීම
sk: VÍŤAZSTVO
sq: FITORE
sr: POBEDA
sv: SEGER
sw: USHINDI
ta: வெற்றி
th: ชัยชนะ
tr: ZAfer
uk: ПЕРЕМОГА
ur: جیت
vi: THẮNG LỢI
zh: 胜利

# earnPoint
source: Earn Points
af: Verdien punte
ar: اكسب النقاط
az: Xal qazan
bn: পয়েন্ট উপার্জন
cs: Získat body
da: Tjen point
de: Punkte verdienen
el: Κερδίστε Πόντους
es: Gana puntos
fa: کسب امتیاز
fi: Ansaitse pisteitä
he: צבר נקודות
hi: अंक अर्जित करें
hu: Pontok szerezése
id: Dapatkan Poin
it: Guadagna punti
ja: ポイントを獲得
kk: Нүктелерді алу
km: រកប្រាក់រង្វាន់
kn: ಪಾಯಿಂಟ್ಗಳನ್ನು ಗಳಿಸಿ
ko: 포인트 획득
lo: ຮັບຄຳເລັດ
mr: पॉइंट वापरा
ms: Peroleh Mata
my: ပုံစံရရှိသည်
ne: पोइन्ट कमाउनुहोस्
nl: Punten verdienen
pl: Zdobądź punkty
pt: Ganhe Pontos
ro: Obțineți puncte
ru: Заработать очки
si: ලකුණු ලබාගන්න
sk: Zarobte body
sq: Fitoni pikë
sr: Zaradi poene
sv: Tjäna poäng
sw: Pata Pointi
ta: புள்ளிகளை சம்பாதிக்கவும்
th: รับคะแนน
tr: Puan Kazan
uk: Заробляйте бали
ur: امتیازات کمائیں
vi: Kiếm điểm
zh: 赚取积分

source: Top Offer!
af: Top aanbod!
ar: أعلى عرض!
az: Ən yaxşı təklif!
bn: শীর্ষ অফার!
cs: Top nabídka!
da: Top tilbud!
de: Top-Angebot!
el: Κορυφαία προσφορά!
es: ¡Oferta superior!
fa: برترین پیشنهاد!
fi: Paras tarjous!
he: הצעה מובילה!
hi: शीर्ष प्रस्ताव!
hu: Legjobb ajánlat!
id: Penawaran Teratas!
it: Offerta principale!
ja: トップオファー！
kk: Ең жақсы тапсырма!
km: ការផ្តល់ជូនដំណឹងកំពុងល្បីពីរ
kn: ಮುಖ್ಯ ಆಫರ್!
ko: 최고 제공!
lo: ລາຍການສະເໜີຍິນຍາມຫຼາຍ!
mr: टॉप ऑफर!
ms: Tawaran Teratas!
my: အမြဲရယူပါ!
ne: शीर्ष प्रस्ताव!
nl: Topaanbieding!
pl: Najlepsza oferta!
pt: Melhor Oferta!
ro: Cea mai bună ofertă!
ru: Топ предложение!
si: හොඳම ප්‍රමාණය!
sk: Top ponuka!
sq: Ofertë kryesore!
sr: Najbolja ponuda!
sv: Topperbjudande!
sw: Ofa Bora!
ta: மிகுந்தப் பிரச்சனை!
th: ข้อเสนอที่ดีที่สุด!
tr: En İyi Teklif!
uk: Найкраща пропозиція!
ur: ٹاپ آفر!
vi: Ưu đãi hàng đầu!
zh: 顶级优惠！

source: Free
af: Vry
ar: حر
az: Pulsuz
bn: বিনামূল্যে
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
fa: رایگان
fi: Ilmainen
he: חינם
hi: मुक्त
hu: Ingyenes
id: Gratis
it: Gratuito
ja: 無料
kk: Тегін
km: ឥតគិតថ្លៃ
kn: ಉಚಿತ
ko: 무료
lo: ບໍ່ໃນຄ່າ
mr: मोफत
ms: Percuma
my: အခမဲ့
ne: मुक्त
nl: Gratis
pl: Darmowe
pt: Grátis
ro: Gratuit
ru: Бесплатно
si: නිදාගත්
sk: Zadarmo
sq: Falas
sr: Besplatno
sv: Gratis
sw: Bure
ta: இலவசம்
th: ฟรี
tr: Ücretsiz
uk: безкоштовно
ur: مفت
vi: Miễn phí
zh: 免费

source: Hard
ar: صعب
az: Çətin
bn: কঠিন
cs: Obtížné
da: Svær
de: Schwer
el: Δύσκολο
es: Dura
fa: سخت
fi: Vaikea
he: קשה
hi: मुश्किल
hu: Nehéz
id: Sulit
it: Difficile
ja: 難しい
kk: Қиын
km: ខ្សែកំរិត
kn: ಕಠಿಣ
ko: 어려움
lo: ງານງົວຈັກ
mr: कठीण
ms: Sukar
my: ရေသး
ne: कठिन
nl: Moeilijk
pl: Trudne
pt: Difícil
ro: Dificil
ru: Сложно
si: දුර්වල
sk: Náročné
sq: E vështirë
sr: Teško
sv: Svårt
sw: Ngumu
ta: கடினமான
th: แข็ง
tr: Zor
uk: важко
ur: مشکل
vi: Khó
zh: 困难

source: History
af: Geskiedenis
ar: تاريخ
az: Tarix
bn: ইতিহাস
cs: Historie
da: Historie
de: Verlauf
el: Ιστορικό
es: Historia
fa: تاریخچه
fi: Historia
he: היסטוריה
hi: इतिहास
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
kk: Тарих
km: ប្រវត្តិ
kn: ಇತಿಹಾಸ
ko: 기록
lo: ປະຫວັດການ
mr: इतिहास
ms: Sejarah
my: သမိုင်း
ne: इतिहास
nl: Geschiedenis
pl: Historia
pt: Histórico
ro: Istoric
ru: История
si: ඉතිහාසය
sk: História
sq: Historia
sr: Istorija
sv: Historia
sw: Historia
ta: வரலாறு
th: ประวัติศาสตร์
tr: Geçmiş
uk: історія
ur: تاریخ
vi: Lịch sử
zh: 历史
