Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Page resource error
af: Bladsy hulpbron fout
ar: خطأ في موارد الصفحة
az: Səhifə resursu xətası
bn: পৃষ্ঠা সম্পদের ত্রুটি
cs: Chyba zdroje stránky
da: Fejl i side ressource
de: Fehler bei Seitenressource
el: Σφάλμα πόρου σελίδας
es: Error de recurso de la página
fa: خطای منبع صفحه
fi: Sivun resurssivirhe
he: שגיאת משאב בעמוד
hi: पृष्ठ संसाधन त्रुटि
hu: Az oldal erőforrás hibája
id: Kesalahan sumber halaman
it: Errore risorsa pagina
ja: ページリソースエラー
kk: Бет ресурсы қатесі
km: កំហុសធនធានទំព័រ
kn: ಪುಟ ಸಂಪತ್ತು ದೋಷ
ko: 페이지 리소스 오류
lo: ບັນທຶກຂໍໍ່ລະສິດ
mr: पृष्ठ संसाधन त्रुटी
ms: Ralat sumber halaman
my: စာမျက်နှာရင်းမြစ်အမှား
ne: पृष्ठ संसाधन त्रुटि
nl: Pagina-resourcefout
pl: Błąd zasobów strony
pt: Erro de recurso da página
ro: Eroare de resursă a paginii
ru: Ошибка ресурса страницы
si: පිටුවේ සම්පත් දෝෂය
sk: Chyba zdroja stránky
sq: Gabim në burimin e faqes
sr: Greška u resursima stranice
sv: Sidaresursfel
sw: Kosa la Rasilimali ya Ukurasa
ta: பக்கம் வளத்தைப் பற்றிய பிழை
th: ข้อผิดพลาดทรัพยากรหน้า
tr: Sayfa kaynak hatası
uk: Помилка ресурсу сторінки
ur: صفحہ کے وسائل کی خرابی
vi: Lỗi tài nguyên trang
zh: 页面资源错误

source: code
af: kode
ar: رمز
az: kod
bn: কোড
cs: kód
da: kode
el: κωδικός
es: código
fa: کد
fi: koodi
he: קוד
hi: कोड
hu: kód
id: kode
it: codice
ja: コード
kk: код
km: កូដ
kn: ಕೋಡ್
ko: 코드
lo: ລະບົບ
mr: कोड
ms: kod
my: ကုဒ်
ne: कोड
pl: kod
pt: código
ro: cod
ru: код
si: කේතය
sk: kód
sq: kod
sr: kod
sv: kod
sw: nambari
ta: கோடு
th: รหัส
tr: kod
uk: код
ur: کوڈ
vi: mã
zh: 代码

source: description
af: beskrywing
ar: وصف
az: təsvir
bn: বর্ণনা
cs: popis
da: beskrivelse
de: Beschreibung
el: περιγραφή
es: descripción
fa: توضیحات
fi: kuvaus
he: תיאור
hi: विवरण
hu: leírás
id: deskripsi
it: descrizione
ja: 説明
kk: сипаттама
km: សេចក្តីពិពណ៌នា
kn: ವಿವರಣೆ
ko: 설명
lo: ບັນທຶກ
mr: वर्णन
ms: keterangan
my: ဖော်ပြချက်
ne: विवरण
nl: beschrijving
pl: opis
pt: descrição
ro: descriere
ru: описание
si: විස්තරය
sk: popis
sq: përshkrim
sr: opis
sv: beskrivning
sw: maelezo
ta: விளக்கம்
th: คำอธิบาย
tr: açıklama
uk: опис
ur: تفصیل
vi: mô tả
zh: 描述

source: errorType
af: fout tipe
ar: نوع الخطأ
az: xəta növü
bn: ত্রুটির ধরন
cs: typ chyby
da: fejltype
de: Fehlertyp
el: τύπος σφάλματος
es: tipo de error
fa: نوع خطا
fi: virhetyyppi
he: סוג שגיאה
hi: त्रुटि प्रकार
hu: hibatípus
id: jenis kesalahan
it: tipo di errore
ja: エラータイプ
kk: қате түрі
km: ប្រភេទកំហុស
kn: ದೋಷದ ಪ್ರಕಾರ
ko: 오류 유형
lo: ປະເພດຂົ້ນ
mr: त्रुटीचा प्रकार
ms: jenis ralat
my: အမှားအမျိုးအစား
ne: त्रुटिको प्रकार
nl: fouttype
pl: typ błędu
pt: tipo de erro
ro: tip eroare
ru: тип ошибки
si: දෝෂ වර්ගය
sk: typ chyby
sq: lloji i gabimit
sr: tip greške
sv: feltyp
sw: aina ya kosa
ta: பிழை வகை
th: ประเภทข้อผิดพลาด
tr: hata türü
uk: тип помилки
ur: خرابی کی قسم
vi: loại lỗi
zh: 错误类型

source: isForMainFrame
af: is vir hoofraam
ar: مخصص للإطار الرئيسي
az: əsas çərçivə üçün
bn: মুখ্য ফ্রেমের জন্য
cs: je pro hlavní rámec
da: er til hovedrammen
de: ist für Hauptrahmen
el: για κύριο πλαίσιο
es: es para el marco principal
fa: برای فریم اصلی
fi: on pääkehykseen
he: מיועד למסגרת ראשית
hi: मुख्य फ्रेम के लिए है
hu: főkerethez tartozik
id: untuk bingkai utama
it: è per il frame principale
ja: メインフレーム用
kk: негізгі кадр үшін
km: សម្រាប់ស៊ុមសំខាន់
kn: ಮೈನ್ ಫ್ರೇಮ್ ಗೆ
ko: 주 프레임용
lo: ສໍາລັບສະຖານທີ່ຫຼັກ
mr: मुख्य फ्रेमसाठी
ms: untuk bingkai utama
my: အဓိကဖရိမ်းအတွက်ဖြစ်သည်
ne: मुख्य फ्रेमको लागि हो
nl: is voor hoofdframe
pl: czy dla głównego okna
pt: é para o quadro principal
ro: este pentru cadrul principal
ru: для основного фрейма
si: ප්‍රධාන පටුම සඳහා
sk: je pre hlavnú rámcu
sq: është për kornizën kryesore
sr: za glavni okvir
sv: är för huvudramen
sw: ni kwa fremu kuu
ta: முதன்மை ஃபிரேமிற்கானது
th: เป็นสำหรับเฟรมหลัก
tr: ana çerçeve için
uk: для основного фрейму
ur: اہم فریم کے لیے
vi: dành cho khung chính
zh: 是否为主框架

source: blocking navigation to
af: blokkering navigasie na
ar: منع التنقل إلى
az: naviqasiyanı bloklayır
bn: পরিবহণ অবরোধ করা হচ্ছে
cs: blokování navigace na
da: blokering af navigation til
de: Navigieren blockieren zu
el: μπλοκάρισμα πλοήγησης σε
es: bloqueando navegación a
fa: مسدود کردن ناوبری به
fi: navigoinnin estäminen
he: חוסם ניווט ל
hi: नेविगेशन को अवरुद्ध किया जा रहा है
hu: navigáció blokkolása ide:
id: menghalangi navigasi ke
it: bloccando la navigazione a
ja: ナビゲーションをブロックしています
kk: навигацияны блоктау
km: ការចាកចេញទៅ
kn: ನಾವಿಗೇಶನ್ ಅನ್ನು ಅಡ್ಡಿ ಹಾಕುತ್ತಿದೆ
ko: 탐색 차단 중
lo: ປໍ່ລະປ້ອງລະດັບໃຈເກີນໄປ
mr: नाविगेशन अडथळा
ms: menghalang navigasi ke
my: သို့သွားရန်အခြားကန့်သတ်ခြင်း
ne: नाभिगेसन अवरोध गर्दै
nl: blokkeert navigatie naar
pl: blokowanie nawigacji do
pt: bloqueando navegação para
ro: blochează navigarea către
ru: блокировка навигации к
si: නවගතන පාවිච්චිය අවහිර කිරීම
sk: blokovanie navigácie na
sq: bllokimi i navigimit në
sr: blokiranje navigacije ka
sv: blockerar navigering till
sw: kuzuia urambazaji kwa
ta: நாவிகேஷன் அடுத்த
th: บล็อกการนำทางไปที่
tr: navigasyonu engelliyor
uk: блокування навігації до
ur: تشویش کی جارہی ہے
vi: chặn điều hướng đến
zh: 阻止导航到

source: allowing navigation to
af: toelaat navigasie na
ar: السماح بالتنقل إلى
az: naviqasiyaya icazə verir
bn: পরিবহণ অনুমোদিত করা হচ্ছে
cs: umožnění navigace na
da: tillader navigation til
de: Navigieren erlauben zu
el: επιτρέπει πλοήγηση σε
es: permitiendo navegación a
fa: اجازه دادن به ناوبری به
fi: navigoinnin salliminen
he: מניח ניווט ל
hi: नेविगेशन की अनुमति दी जा रही है
hu: navigáció engedélyezése ide:
id: memungkinkan navigasi ke
it: consentendo la navigazione a
ja: ナビゲーションを許可しています
kk: навигацияға рұқсат беру
km: អនុញ្ញាតការចាកចេញទៅ
kn: ನಾವಿಗೇಶನ್ ಅನ್ನು ಅನುಮತಿಸುತ್ತಿದೆ
ko: 탐색 허용 중
lo: ໃຫ້ສະໜອງແລ້ວ
mr: नाविगेशनला अनुमती देत आहे
ms: membenarkan navigasi ke
my: သို့သွားရန်ခွင့်ပြုခြင်း
ne: नाभिगेसन अनुमत गर्दै
nl: staat navigatie toe naar
pl: zezwalanie na nawigację do
pt: permitindo navegação para
ro: permite navigarea către
ru: разрешение навигации к
si: නවගතන පාවිච්චිය ඉඩදීම
sk: povolenie navigácie na
sq: lejoj navigimin në
sr: dozvoljavanje navigacije ka
sv: tillåter navigering till
sw: kuruhusu urambazaji kwa
ta: நாவிகேஷனை அனுமதிக்கிறது
th: อนุญาตการนำทางไปที่
tr: navigasyona izin veriliyor
uk: дозвіл навігації до
ur: تشویش کی اجازت دی جارہی ہے
vi: cho phép điều hướng đến
zh: 允许导航到

source: url change to
af: URL verandering na
ar: تغيير عنوان URL إلى
az: URL dəyişdirilir
bn: ইউআরএল পরিবর্তন করা হচ্ছে
cs: změna URL na
da: URL ændring til
de: URL ändern zu
el: αλλαγή URL σε
es: cambio de url a
fa: تغییر URL به
fi: URL-muutos
he: שינוי כתובת URL ל
hi: यूआरएल बदलकर
hu: URL változás ide:
id: URL berubah menjadi
it: cambio URL a
ja: URLが変更されました
kk: URL өзгеруі
km: ការប្ដូរមុខងារ URL ទៅ
kn: URL ಬದಲಾವಣೆ
ko: URL 변경됨
lo: ເອກະຊອງຕໍ່ສ້າງເປັນ
mr: URL बदल
ms: URL berubah kepada
my: URL ပြောင်းလဲမှု
ne: URL परिवर्तन गर्दै
nl: URL-wijziging naar
pl: zmiana URL na
pt: mudança de URL para
ro: schimbare URL către
ru: изменение URL на
si: URL වෙනස් කිරීම
sk: URL sa mení na
sq: ndryshimi i URL-së në
sr: promena URL-a na
sv: URL ändrad till
sw: mabadiliko ya URL kwa
ta: URL மாற்றம்
th: เปลี่ยน URL เป็น
tr: URL değişikliği
uk: зміна URL на
ur: یو آر ایل تبدیل ہو رہا ہے
vi: thay đổi URL thành
zh: URL 更改为

source: Please wait till loaded
af: Wag asseblief totdat dit gelaai is
ar: يرجى الانتظار حتى يتم التحميل
az: Yüklənməni gözləyin
bn: লোড হওয়া পর্যন্ত অপেক্ষা করুন
cs: Počkejte, prosím, dokud se nenačte
da: Vent venligst indtil det er indlæst
de: Bitte warten, bis geladen
el: Παρακαλώ περιμένετε μέχρι να φορτωθεί
es: Por favor espere hasta que se cargue
fa: لطفاً تا بارگذاری صبر کنید
fi: Odota, kunnes latautuu
he: אנא המתן עד שנטען
hi: कृपया लोड होने तक प्रतीक्षा करें
hu: Kérjük, várjon a betöltésig
id: Silakan tunggu hingga dimuat
it: Per favore aspetta fino a caricamento completato
ja: 読み込まれるまでお待ちください
kk: Жүктелуді күтіңіз
km: សូមរង់ចាំរហូតដល់មានការលត់
kn: ದಯವಿಟ್ಟು ಲೋಡ್ ಆದ ತನಕ ನಿರೀಕ್ಷಿಸಿ
ko: 로딩이 완료될 때까지 기다려 주세요
lo: ຂໍໍ໋ບກໍໍ໋ໃສ່ຫຼືເຮັດໃຫ້ສໍາເລັດ
mr: लोड होईपर्यंत प्रतीक्षा करा
ms: Sila tunggu sehingga dimuatkan
my: တင်ဆက်နေသည့်အထိစောင့်ပါ
ne: लोड हुन पर्खनुहोस्
nl: Wacht tot het geladen is
pl: Proszę czekać aż się załaduje
pt: Por favor, aguarde até que carregue
ro: Vă rugăm să așteptați până se încarcă
ru: Пожалуйста, подождите, пока загрузится
si: පූරණය වන තුරු ඉවසන්න
sk: Čakajte, kým sa načíta
sq: Ju lutem prisni deri sa të ngarkohet
sr: Molimo sačekajte dok se ne učita
sv: Vänligen vänta tills den är laddad
sw: Tafadhali subiri hadi ipakie
ta: ஏற்றப்படும் வரை காத்திருங்கள்
th: กรุณารอจนกว่าจะโหลดเสร็จ
tr: Lütfen yüklenene kadar bekleyin
uk: Будь ласка, зачекайте, поки завантажиться
ur: برائے مہربانی لوڈ ہونے تک انتظار کریں
vi: Vui lòng chờ cho đến khi tải xong
zh: 请等待加载完成

source: Showing ads
af: Wys advertensies
ar: عرض الإعلانات
az: Reklamlar göstərilir
bn: বিজ্ঞাপন দেখানো হচ্ছে
cs: Zobrazení reklam
da: Viser annoncer
de: Werbung wird angezeigt
el: Εμφάνιση διαφημίσεων
es: Mostrando anuncios
fa: نمایش تبلیغات
fi: Näytetään mainoksia
he: מוצגים מודעות
hi: विज्ञापन दिखाए जा रहे हैं
hu: Hirdetések megjelenítése
id: Menampilkan iklan
it: Visualizzazione annunci
ja: 広告を表示中
kk: Жарнамалар көрсетілуде
km: កំពុងបង្ហាញការផ្សាយពាណិជ្ជកម្ម
kn: ವಿಜ್ಞಾಪನಗಳನ್ನು ತೋರಿಸುತ್ತಿದೆ
ko: 광고 표시 중
lo: ກະເສັດລະບົບສໍາເລັດ
mr: विज्ञापन दाखवत आहे
ms: Menunjukkan iklan
my: ကြော်ငြာများပြသနေပါသည်
ne: विज्ञापनहरू देखाउँदै
nl: Advertenties weergeven
pl: Wyświetlanie reklam
pt: Exibindo anúncios
ro: Afișare reclame
ru: Показ рекламы
si: වෙබ් දැන්වීම් පෙන්නමින්
sk: Zobrazovanie reklám
sq: Duke treguar reklama
sr: Prikazivanje oglasa
sv: Visar annonser
sw: Kuonyesha matangazo
ta: விளம்பரங்களை காட்டு
th: แสดงโฆษณา
tr: Reklamlar gösteriliyor
uk: Показ реклами
ur: اشتہارات دکھا رہے ہیں
vi: Đang Hiển Thị Quảng Cáo
zh: 显示广告

source: Dismissed
af: Verwerp
ar: تم إلغاء
az: Rədd edildi
bn: বাতিল করা হয়েছে
cs: Odmítnuto
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
es: Descartado
fa: رد شد
fi: Hylätty
he: נדחה
hi: खारिज
hu: Elutasítva
id: Dihapus
it: Ignorato
ja: 閉じました
kk: Жабылды
km: បានបដិសេធ
kn: ತಿರಸ್ಕಾರ
ko: 해제됨
lo: ຄວາມມ່ວຍປອງ
mr: अस्वीकृत
ms: Dibuang
my: ပယ်ဖျက်ခဲ့သည်
ne: अस्वीकृत
nl: Afgewezen
pl: Odparto
pt: Descartado
ro: Respins
ru: Отклонено
si: අතින් ඉවත් කරන ලදී
sk: Zamietnuté
sq: Të larguara
sr: Odbijeno
sv: Avslutad
sw: Imekataliwa
ta: அதிரவாத
th: ถูกปฏิเสธ
tr: Reddedildi
uk: Відхилено
ur: رد کر دیا
vi: Đã Bỏ Qua
zh: 已关闭

source: Admob Video Ads
af: Admob Video Advertensies
ar: إعلانات فيديو Admob
az: Admob Video Reklamları
bn: অ্যাডমোব ভিডিও বিজ্ঞাপন
cs: Admob Video Reklamy
da: Admob videoannoncer
de: Admob Video-Werbung
el: Διαφημίσεις βίντεο Admob
es: Anuncios de video Admob
fa: تبلیغات ویدیویی Admob
fi: Admob Videomainokset
he: מודעות וידאו של Admob
hi: एडमोब वीडियो विज्ञापन
hu: Admob videóhirdetések
id: Iklan Video Admob
it: Annunci Video Admob
ja: AdMobビデオ広告
kk: Admob Видео Жарнамалары
km: Admob វីដេអូពាណិជ្ជកម្ម
kn: Admob ವೀಡಿಯೋAds
ko: Admob 비디오 광고
lo: Admob ບວນປອງ
mr: Admob व्हिडिओ विज्ञापन
ms: Iklan Video Admob
my: Admob ဗီဒီယိုကြော်ငြာများ
ne: Admob भिडियो विज्ञापन
nl: Admob Video Advertenties
pl: Reklamy wideo Admob
pt: Anúncios em vídeo do Admob
ro: Reclame video Admob
ru: Видео реклама Admob
si: Admob වීඩියෝ දැන්වීම්
sk: Admob video reklamy
sq: Reklama Video Admob
sr: Admob video oglasi
sv: Admob Videoannonser
sw: Matangazo ya Video ya Admob
ta: Admob வீடியோ விளம்பரங்கள்
th: โฆษณาวิดีโอ Admob
tr: Admob Video Reklamları
uk: Відео реклама Admob
ur: Admob ویڈیو اشتہارات
vi: Quảng Cáo Video Admob
zh: Admob 视频广告

source: You Have Earned 10 Coins
af: Jy het 10 munte verdien
ar: لقد ربحت 10 عملات
az: 10 Münə qazanmışsınız
bn: আপনি ১০ কয়েন অর্জন করেছেন
cs: Získali jste 10 mincí
da: Du har tjent 10 mønter
de: Sie haben 10 Münzen verdient
el: Έχετε κερδίσει 10 νομίσματα
es: Ha ganado 10 monedas
fa: شما 10 سکه کسب کرده‌اید
fi: Olet ansainnut 10 kolikkoa
he: הרווחת 10 מטבעות
hi: आपने 10 सिक्के अर्जित किए
hu: 10 érmét kerestél
id: Anda Telah Mendapatkan 10 Koin
it: Hai guadagnato 10 monete
ja: 10コインを獲得しました
kk: 10 Монета таптыңыз
km: អ្នកបានទទួល ១០ ការត្រូវ
kn: ನೀವು 10 ಕಾಯಿನ್ ಗಳನ್ನು ಗಳಿಸಿದ್ದೀರಿ
ko: 10 코인을 획득했습니다
lo: ທ່ານບໍ່ໄດ້ລາງເງິນ 10
mr: तुम्ही 10 नाणे कमावले आहेत
ms: Anda Telah Menerima 10 Syiling
my: သင်သည် ၁၀ စာဖျော်ရွေများရရှိသည်
ne: तपाईंले १० सिक्का कमाउनुभयो
nl: Je hebt 10 munten verdiend
pl: Zarobiłeś 10 monet
pt: Você ganhou 10 moedas
ro: Ați câștigat 10 monede
ru: Вы заработали 10 монет
si: ඔබට 10 මුදල් ලබාගත්තා
sk: Zarobili ste 10 mincí
sq: Keni fituar 10 Monedha
sr: Zaradili ste 10 kovanica
sv: Du har tjänat 10 mynt
sw: Umejipatia Sarafu 10
ta: நீங்கள் 10 நாணேகளைப் பெற்றுள்ளீர்கள்
th: คุณได้รับ 10 เหรียญ
tr: 10 Coin Kazandınız
uk: Ви заробили 10 монет
ur: آپ نے 10 سکے کما لیے ہیں
vi: Bạn Đã Kiếm Được 10 Đồng
zh: 您已赚取 10 个金币

# emailDoesNotExist
source: Email doesn't exist
af: E-pos bestaan nie
ar: البريد الإلكتروني غير موجود
az: E-poçt mövcud deyil
bn: ইমেইল বিদ্যমান নেই
cs: E-mail neexistuje
da: E-mailen eksisterer ikke
de: E-Mail existiert nicht
el: Το email δεν υπάρχει
es: El correo electrónico no existe
fa: ایمیل وجود ندارد
fi: Sähköpostia ei ole olemassa
he: הדואר האלקטרוני אינו קיים
hi: ईमेल मौजूद नहीं है
hu: Az e-mail nem létezik
id: Email tidak ada
it: L'email non esiste
ja: メールアドレスが存在しません
kk: Электрондық пошта жоқ
km: អ៊ីមែលមិនមានទេ
kn: ಇಮೇಲ್ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ
ko: 이메일이 존재하지 않습니다
lo: ອີເມວບໍ່ເປັນຄວາມ
mr: ईमेल अस्तित्वात नाही
ms: E-mel tidak wujud
my: အီးမေးလ်မရှိပါ
ne: इमेल अवस्थित छैन
nl: E-mail bestaat niet
pl: E-mail nie istnieje
pt: O e-mail não existe
ro: Emailul nu există
ru: Электронная почта не существует
si: ඊ-මේල් පවතින්නේ නැත
sk: E-mailová adresa neexistuje
sq: Emaili nuk ekziston
sr: Email ne postoji
sv: E-postadress finns inte
sw: Barua pepe haiwezi kupatikana
ta: மின்னஞ்சல் இல்லாமல் உள்ளது
th: อีเมลไม่อยู่
tr: Email mevcut değil
uk: Email не існує
ur: ای میل موجود نہیں
vi: Email không tồn tại
zh: 电子邮件不存在

source: Wrong OTP
af: Verkeerde OTP
ar: OTP غير صحيح
az: Yanlış OTP
bn: ভুল OTP
cs: Špatný OTP
da: Forkert OTP
de: Falsche OTP
el: Λάθος OTP
es: OTP incorrecto
fa: OTP اشتباه
fi: Väärä OTP
he: OTP שגוי
hi: गलत ओटीपी
hu: Hibás OTP
id: OTP Salah
it: OTP errato
ja: 間違ったOTP
kk: Қате OTP
km: OTP មិនត្រឹមត្រូវ
kn: ತಪ್ಪಾದ OTP
ko: 잘못된 OTP
lo: OTP ຜິດ
mr: चुकीचा OTP
ms: OTP Salah
my: မမှန်သော OTP
ne: गलत OTP
nl: Verkeerde OTP
pl: Błędne OTP
pt: OTP incorreto
ro: OTP greșit
ru: Неверный OTP
si: වැරදි OTP
sk: Nesprávny OTP
sq: OTP i gabuar
sr: Pogrešan OTP
sv: Fel OTP
sw: OTP Mbaya
ta: தவறான OTP
th: OTP ไม่ถูกต้อง
tr: Yanlış OTP
uk: Неправильний OTP
ur: غلط OTP
vi: OTP Sai
zh: 错误的 OTP

source: Password reset failed
af: Wagwoord herstel het misluk
ar: فشل في إعادة تعيين كلمة المرور
az: Şifrə sıfırlama baş tutmadı
bn: পাসওয়ার্ড রিসেট ব্যর্থ হয়েছে
cs: Obnovení hesla selhalo
da: Gendannelse af adgangskode mislykkedes
de: Zurücksetzen des Passworts fehlgeschlagen
el: Η επαναφορά κωδικού απέτυχε
es: Falló el restablecimiento de la contraseña
fa: بازنشانی رمز عبور شکست خورد
fi: Salasanan palautus epäonnistui
he: כישלון בהגדרת הסיסמה מחדש
hi: पासवर्ड रीसेट विफल
hu: A jelszó visszaállítása nem sikerült
id: Reset kata sandi gagal
it: Reimpostazione password fallita
ja: パスワードのリセットに失敗しました
kk: Құпия сөзді қалпына келтіру сәтсіз болды
km: ការកំណត់ពាក្យសម្ងាត់មិនបានជោគជ័យ
kn: ಪಾಸ್‌ವರ್ಡ್ ಪುನಶ್ಚೇತನ ವಿಫಲವಾಗಿದೆ
ko: 비밀번호 재설정 실패
lo: ການສະບັດລະສິດບໍ່ສໍາເລັດ
mr: पासवर्ड रीसेट अपयशी
ms: Tetapan semula kata laluan gagal
my: လျှို့ဝှက်နံပတ်ပြန်လည်သတ်မှတ်ခြင်းမအောင်မြင်ပါ
ne: पासवर्ड रिसेट असफल
nl: Wachtwoord resetten mislukt
pl: Resetowanie hasła nie powiodło się
pt: Falha ao redefinir a senha
ro: Resetarea parolei a eșuat
ru: Сброс пароля не удался
si: මුරපදය නැවත සකස් කිරීමට අසාර්ථකයි
sk: Obnovenie hesla zlyhalo
sq: Rivendosja e fjalëkalimit dështoi
sr: Obnavljanje lozinke nije uspelo
sv: Återställning av lösenord misslyckades
sw: Kurekebisha Nywila Kumeshindwa
ta: கடவுச்சொல் மீட்டமைப்பு தோல்வி
th: การรีเซ็ตรหัสผ่านล้มเหลว
tr: Şifre sıfırlama başarısız
uk: Скидання пароля не вдалося
ur: پاسورڈ ری سیٹ ناکام
vi: Đặt lại mật khẩu không thành công
zh: 密码重置失败

source: Password Update Failed
af: Wagwoord opdatering het misluk
ar: فشل في تحديث كلمة المرور
az: Şifrə yeniləməsi baş tutmadı
bn: পাসওয়ার্ড আপডেট ব্যর্থ হয়েছে
cs: Aktualizace hesla selhala
da: Opdatering af adgangskode mislykkedes
de: Aktualisierung des Passworts fehlgeschlagen
el: Η ενημέρωση κωδικού απέτυχε
es: Actualización de contraseña fallida
fa: به‌روزرسانی رمز عبور شکست خورد
fi: Salasanan päivittäminen epäonnistui
he: כישלון בעדכון הסיסמה
hi: पासवर्ड अपडेट विफल
hu: A jelszó frissítése nem sikerült
id: Pembaruan kata sandi gagal
it: Aggiornamento password fallito
ja: パスワードの更新に失敗しました
kk: Құпия сөзді жаңарту сәтсіз болды
km: ការធ្វើបច្ចុប្បន្នភាពពាក្យសម្ងាត់មិនបានជោគជ័យ
kn: ಪಾಸ್‌ವರ್ಡ್ ನವೀಕರಣ ವಿಫಲವಾಗಿದೆ
ko: 비밀번호 업데이트 실패
lo: ການປ່ອນລະສິດບໍ່ສໍາເລັດ
mr: पासवर्ड अपडेट अपयशी
ms: Kemas kini kata laluan gagal
my: လျှို့ဝှက်နံပတ်အပ်ဒိတ်လုပ်ခြင်းမအောင်မြင်ပါ
ne: पासवर्ड अद्यावधिक असफल
nl: Wachtwoord bijwerken mislukt
pl: Aktualizacja hasła nie powiodła się
pt: Falha ao atualizar a senha
ro: Actualizarea parolei a eșuat
ru: Обновление пароля не удалось
si: මුරපදය යාවත්කාලීන කිරීම අසාර්ථකයි
sk: Aktualizácia hesla zlyhala
sq: Përditësimi i fjalëkalimit dështoi
sr: Ažuriranje lozinke nije uspelo
sv: Uppdatering av lösenord misslyckades
sw: Kusasisha Nywila Kumeshindwa
ta: கடவுச்சொல் புதுப்பிப்பு தோல்வி
th: การอัปเดตรหัสผ่านล้มเหลว
tr: Şifre Güncelleme Başarısız
uk: Оновлення пароля не вдалося
ur: پاسورڈ اپ ڈیٹ ناکام
vi: Cập Nhật Mật Khẩu Thất Bại
zh: 密码更新失败

source: Already Rewarded. Please Try Again Tomorrow
af: Reeds beloon. Probeer asseblief weer môre
ar: تمت المكافأة بالفعل. يرجى المحاولة مرة أخرى غدًا
az: Artıq mükafat alındı. Zəhmət olmasa, sabah yenidən cəhd edin
bn: ইতিমধ্যে পুরস্কৃত হয়েছে। অনুগ্রহ করে আগামীকাল আবার চেষ্টা করুন
cs: Již odměněno. Zkuste to znovu zítra
da: Allerede belønnet. Prøv igen i morgen
de: Bereits belohnt. Bitte versuchen Sie es morgen erneut
el: Έχετε ήδη επιβραβευθεί. Δοκιμάστε ξανά αύριο
es: Ya ha sido recompensado. Intente de nuevo mañana
fa: قبلاً پاداش داده شده است. لطفاً فردا دوباره تلاش کنید
fi: Jo palkittu. Yritä uudelleen huomenna
he: כבר הוענק תגמול. אנא נסה שוב מחר
hi: पहले से पुरस्कृत। कृपया कल पुनः प्रयास करें
hu: Már jutalmazva. Kérjük, próbálja meg újra holnap
id: Sudah diberi hadiah. Silakan coba lagi besok
it: Già premiato. Per favore riprova domani
ja: すでに報酬を受け取りました。明日再試行してください
kk: Бұрын марапатталдыңыз. Ертең қайтадан көріңіз
km: បានទទួលរង្វាន់រួចរាល់។ សូមព្យាយាមម្តងទៀតនៅថ្ងៃស្អែក
kn: ಈಗಾಗಲೇ ಬಹುಮಾನ ನೀಡಲಾಗಿದೆ. ದಯವಿಟ್ಟು ನಾಳೆ ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ko: 이미 보상을 받았습니다. 내일 다시 시도해 주세요
lo: ແລ້ວ ຂໍໍ໋ໃສ່ຄວາມໄວເບິ້ດເອກ
mr: आधीच बक्षीस मिळाले आहे. कृपया उद्या पुन्हा प्रयत्न करा
ms: Sudah menerima ganjaran. Sila cuba lagi esok
my: မကြာခင်ပေးဆောင်ပြီးပါပြီ။ ကျေးဇူးပြု၍ မနက်ဖြန်တစ်ခါသုံးပါ
ne: पहिले नै पुरस्कृत गरिएको छ। कृपया भोलि पुनः प्रयास गर्नुहोस्
nl: Al beloond. Probeer het morgen opnieuw
pl: Już nagrodzono. Proszę spróbować ponownie jutro
pt: Já recompensado. Por favor, tente novamente amanhã
ro: Deja recompensat. Vă rugăm să încercați din nou mâine
ru: Уже награждено. Пожалуйста, попробуйте снова завтра
si: පෙරමන් සම්මානය ලබා දී ඇත. කරුණාකර හෙට නැවත උත්සාහ කරන්න
sk: Už odmenený. Skúste znova zajtra
sq: Të shpërblyer tashmë. Ju lutem provoni përsëri nesër
sr: Već ste nagrađeni. Molimo pokušajte ponovo sutra
sv: Redan belönad. Försök igen imorgon
sw: Tuzo Tayari Imetolewa. Tafadhali Jaribu Tena Kesho
ta: முந்தைய பரிசு பெற்றுள்ளீர்கள். தயவுசெய்து நாளை மீண்டும் முயற்சிக்கவும்
th: ได้รับรางวัลแล้ว กรุณาลองอีกครั้งในวันพรุ่งนี้
tr: Zaten Ödüllendirildiniz. Lütfen Yarın Tekrar Deneyin
uk: Вже нагороджено. Спробуйте ще раз завтра
ur: پہلے ہی انعام مل چکا ہے۔ براہ کرم کل دوبارہ کوشش کریں
vi: Đã Được Thưởng. Vui lòng thử lại vào ngày mai
zh: 已获得奖励。请明天再试

source: Daily Reward Update Failed
af: Daaglikse beloning opdatering het misluk
ar: فشل في تحديث المكافأة اليومية
az: Gündəlik mükafat yeniləməsi baş tutmadı
bn: দৈনিক পুরস্কার আপডেট ব্যর্থ হয়েছে
cs: Aktualizace denní odměny selhala
da: Opdatering af daglig belønning mislykkedes
de: Tägliche Belohnungsaktualisierung fehlgeschlagen
el: Η ενημέρωση καθημερινής επιβράβευσης απέτυχε
es: Falló la actualización de recompensa diaria
fa: به‌روزرسانی پاداش روزانه شکست خورد
fi: Päivittäisen palkkion päivitys epäonnistui
he: כישלון בעדכון תגמול יומי
hi: दैनिक पुरस्कार अपडेट विफल
hu: A napi jutalom frissítése nem sikerült
id: Pembaruan hadiah harian gagal
it: Aggiornamento premio giornaliero fallito
ja: デイリー報酬の更新に失敗しました
kk: Күнделікті марапат жаңартылуы сәтсіз болды
km: ការធ្វើបច្ចុប្បន្នភាពរង្វាន់ប្រចាំថ្ងៃមិនបានជោគជ័យ
kn: ದೈನಂದಿನ ಬಹುಮಾನ ನವೀಕರಣ ವಿಫಲವಾಗಿದೆ
ko: 일일 보상 업데이트 실패
lo: ປິດຜົນລາງຄວາມໃນເວລາສໍາເລັດ
mr: दैनिक बक्षीस अपडेट अपयशी
ms: Kemas kini ganjaran harian gagal
my: နေ့စဉ်ဆုလာဘ်အပ်ဒိတ်လုပ်ခြင်းမအောင်မြင်ပါ
ne: दैनिक पुरस्कार अद्यावधिक असफल
nl: Dagelijkse beloning bijwerken mislukt
pl: Aktualizacja codziennej nagrody nie powiodła się
pt: Falha ao atualizar recompensa diária
ro: Actualizarea recompensei zilnice a eșuat
ru: Обновление ежедневной награды не удалось
si: දෛනික සම්මාන යාවත්කාලීන කිරීම අසාර්ථකයි
sk: Denná aktualizácia odmeny zlyhala
sq: Përditësimi i shpërblimit të përditshëm dështoi
sr: Ažuriranje dnevne nagrade nije uspelo
sv: Daglig belöningsuppdatering misslyckades
sw: Kusasisha Tuzo ya Kila Siku Kumeshindwa
ta: தினசரி பரிசு புதுப்பிப்பு தோல்வி
th: การอัปเดตของรางวัลประจำวันล้มเหลว
tr: Günlük Ödül Güncelleme Başarısız
uk: Оновлення щоденної нагороди не вдалося
ur: روزانہ انعام اپ ڈیٹ ناکام
vi: Cập Nhật Thưởng Hàng Ngày Thất Bại
zh: 每日奖励更新失败

source: Authorization Failed
af: Outorisering het misluk
ar: فشل في التفويض
az: Müəyyən etmə uğursuz oldu
bn: অনুমোদন ব্যর্থ হয়েছে
cs: Autorizace selhala
da: Autorisation mislykkedes
de: Autorisierung fehlgeschlagen
el: Η εξουσιοδότηση απέτυχε
es: Autorización fallida
fa: مجوز شکست خورد
fi: Valtuutus epäonnistui
he: כישלון באישור
hi: प्राधिकरण विफल
hu: Az engedélyezés nem sikerült
id: Otorisasi Gagal
it: Autorizzazione fallita
ja: 認証に失敗しました
kk: Авторизация сәтсіз болды
km: ការអនុញ្ញាតមិនបានជោគជ័យ
kn: ಅಧಿಕಾರ ನಿರಾಕರಣೆ
ko: 권한 부여 실패
lo: ຂໍອະນຸມັດບໍ່ສໍາເລັດ
mr: प्राधिकरण अपयशी
ms: Kegagalan Kebenaran
my: အတည်ပြုချက်မအောင်မြင်ပါ
ne: अधिकृत असफल
nl: Autorisatie mislukt
pl: Autoryzacja nie powiodła się
pt: Falha na autorização
ro: Autorizarea a eșuat
ru: Ошибка авторизации
si: අවසරය අසාර්ථකයි
sk: Autorizácia zlyhala
sq: Autorizimi dështoi
sr: Autorizacija nije uspela
sv: Auktorisering misslyckades
sw: Uidhinishaji Umeshindwa
ta: அங்கீகாரம் தோல்வி
th: การอนุญาตล้มเหลว
tr: Yetkilendirme Başarısız
uk: Не вдалося авторизуватися
ur: تفویض ناکام
vi: Xác Thực Thất Bại
zh: 授权失败

source: User Already Exist
af: Gebruiker bestaan reeds
ar: المستخدم موجود بالفعل
az: İstifadəçi artıq mövcuddur
bn: ব্যবহারকারী ইতিমধ্যে বিদ্যমান
cs: Uživatel již existuje
da: Bruger eksisterer allerede
de: Benutzer existiert bereits
el: Ο χρήστης ήδη υπάρχει
es: El usuario ya existe
fa: کاربر از قبل وجود دارد
fi: Käyttäjä on jo olemassa
he: המשתמש כבר קיים
hi: उपयोगकर्ता पहले से मौजूद है
hu: A felhasználó már létezik
id: Pengguna Sudah Ada
it: Utente già esistente
ja: ユーザーはすでに存在します
kk: Пайдаланушы бұрыннан бар
km: អ្នកប្រើមានរួចរាល់
kn: ಬಳಕೆದಾರ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 사용자가 이미 존재합니다
lo: ຜູ້ໃຊ້ສະໜອງແລ້ວ
mr: वापरकर्ता आधीच अस्तित्वात आहे
ms: Pengguna Sudah Wujud
my: အသုံးပြုသူတစ်ဦးရှိသည်
ne: प्रयोगकर्ता पहिले नै अवस्थित छ
nl: Gebruiker bestaat al
pl: Użytkownik już istnieje
pt: Usuário já existe
ro: Utilizatorul există deja
ru: Пользователь уже существует
si: පරිශීලකයා දැනටමත් පවතිනවා
sk: Používateľ už existuje
sq: Përdoruesi tashmë ekziston
sr: Korisnik već postoji
sv: Användare finns redan
sw: Mtumiaji Tayari Upole
ta: பயனர் ஏற்கனவே உண்டு
th: ผู้ใช้มีอยู่แล้ว
tr: Kullanıcı Zaten Var
uk: Користувач вже існує
ur: صارف پہلے ہی موجود ہے
vi: Người Dùng Đã Tồn Tại
zh: 用户已存在
