Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Enter Your New Password
af: Voer jou nuwe wagwoord in
ar: أدخل كلمة مرورك الجديدة
az: Yeni şifrənizi daxil edin
bn: আপনার নতুন পাসওয়ার্ড প্রবেশ করুন
cs: Zadejte své nové heslo
da: Indtast din nye adgangskode
de: Geben Sie Ihr neues Passwort ein
el: Εισάγετε τη νέα σας κωδικό
es: Ingrese su nueva contraseña
fa: رمز عبور جدید خود را وارد کنید
fi: Syötä uusi salasanasi
he: הזן את הסיסמה החדשה שלך
hi: अपना नया पासवर्ड दर्ज करें
hu: Adja meg új jelszavát
id: Masukkan Kata Sandi Baru Anda
it: Inserisci la tua nuova password
ja: 新しいパスワードを入力してください
kk: Жаңа құпия сөзіңізді енгізіңіз
km: បញ្ចូលពាក្យសម្ងាត់ថ្មីរបស់អ្នក
kn: ನಿಮ್ಮ ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ
ko: 새 비밀번호를 입력하세요
lo: ໃສ່ລະສິດໃໝ່ຂອງເທົ່າ
mr: तुमचा नवीन पासवर्ड प्रविष्ट करा
ms: Masukkan Kata Laluan Baru Anda
my: သင့်မူရင်းလျှို့ဝှက်နံပတ်သို့ရောက်ပါ
ne: तपाईंको नयाँ पासवर्ड प्रविष्ट गर्नुहोस्
nl: Voer uw nieuwe wachtwoord in
pl: Wprowadź swoje nowe hasło
pt: Digite sua nova senha
ro: Introduceți noua dumneavoastră parolă
ru: Введите ваш новый пароль
si: ඔබේ නව මුරපදය යොදන්න
sk: Zadajte svoje nové heslo
sq: Futni Fjalëkalimin tuaj të Ri
sr: Unesite novu lozinku
sv: Ange ditt nya lösenord
sw: Ingiza Nywila Yako Mpya
ta: உங்கள் புதிய கடவுச்சொல்லை உள்ளிடவும்
th: กรุณาป้อนรหัสผ่านใหม่ของคุณ
tr: Yeni şifrenizi girin
uk: Введіть новий пароль
ur: اپنا نیا پاسورڈ درج کریں
vi: Nhập Mật Khẩu Mới Của Bạn
zh: 输入您的新密码

source: Confirm Password
af: Bevestig wagwoord
ar: تأكيد كلمة المرور
az: Şifrəni təsdiqləyin
bn: পাসওয়ার্ড নিশ্চিত করুন
cs: Potvrďte heslo
da: Bekræft adgangskode
de: Passwort bestätigen
el: Επιβεβαιώστε τον κωδικό
es: Confirmar contraseña
fa: تأیید رمز عبور
fi: Vahvista salasana
he: אמת סיסמה
hi: पासवर्ड की पुष्टि करें
hu: Jelszó megerősítése
id: Konfirmasi Kata Sandi
it: Conferma la password
ja: パスワードを確認する
kk: Құпия сөзді растаңыз
km: បញ្ជាក់ពាក្យសម្ងាត់
kn: ಪಾಸ್‌ವರ್ಡ್ ಖಾತರಿಪಡಿಸಿ
ko: 비밀번호 확인
lo: ຢືນຢັນລະສິດ
mr: पासवर्डची पुष्टी करा
ms: Sahkan Kata Laluan
my: လျှို့ဝှက်နံပတ်ကိုအတည်ပြုပါ
ne: पासवर्ड पुष्टि गर्नुहोस्
nl: Bevestig wachtwoord
pl: Potwierdź hasło
pt: Confirmar senha
ro: Confirmați parola
ru: Подтвердите пароль
si: මුරපදය තහවුරු කරන්න
sk: Potvrdiť heslo
sq: Konfirmoni Fjalëkalimin
sr: Potvrdite lozinku
sv: Bekräfta lösenord
sw: Thibitisha Nywila
ta: கடவுச்சொல்லை உறுதிப்படுத்தவும்
th: ยืนยันรหัสผ่าน
tr: Şifreyi Onaylayın
uk: Підтвердження пароля
ur: پاسورڈ کی تصدیق کریں
vi: Xác Nhận Mật Khẩu
zh: 确认密码

source: Enter Your Password Again
af: Voer jou wagwoord weer in
ar: أدخل كلمة مرورك مرة أخرى
az: Şifrənizi yenidən daxil edin
bn: আপনার পাসওয়ার্ড আবার প্রবেশ করুন
cs: Zadejte své heslo znovu
da: Indtast din adgangskode igen
de: Geben Sie Ihr Passwort erneut ein
el: Εισάγετε ξανά τον κωδικό σας
es: Ingrese su contraseña nuevamente
fa: رمز عبور خود را دوباره وارد کنید
fi: Syötä salasana uudelleen
he: הזן את הסיסמה שלך שוב
hi: अपना पासवर्ड फिर से दर्ज करें
hu: Adja meg újra a jelszavát
id: Masukkan Kata Sandi Anda Sekali Lagi
it: Reinserisci la tua password
ja: 再度パスワードを入力してください
kk: Құпия сөзіңізді қайта енгізіңіз
km: បញ្ចូលពាក្យសម្ងាត់របស់អ្នកម្តងទៀត
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಪುನಃ ನಮೂದಿಸಿ
ko: 비밀번호를 다시 입력하세요
lo: ໃສ່ລະສິດອີກຄັ້ງ
mr: तुमचा पासवर्ड पुन्हा प्रविष्ट करा
ms: Masukkan Kata Laluan Anda Sekali Lagi
my: သင့်လျှို့ဝှက်နံပတ်ကိုနောက်တစ်ကြိမ်ရိုက်ထည့်ပါ
ne: तपाईंको पासवर्ड फेरि प्रविष्ट गर्नुहोस्
nl: Voer uw wachtwoord opnieuw in
pl: Wprowadź swoje hasło ponownie
pt: Digite sua senha novamente
ro: Introduceți din nou parola
ru: Введите ваш пароль снова
si: ඔබේ මුරපදය නැවත යොදන්න
sk: Zadajte svoje heslo znova
sq: Futni Fjalëkalimin tuaj Përsëri
sr: Ponovo unesite lozinku
sv: Ange ditt lösenord igen
sw: Ingiza Nywila Yako Tena
ta: உங்கள் கடவுச்சொல்லை மீண்டும் உள்ளிடவும்
th: กรุณาป้อนรหัสผ่านอีกครั้ง
tr: Şifrenizi Yeniden Girin
uk: Введіть свій пароль ще раз
ur: اپنا پاسورڈ دوبارہ درج کریں
vi: Nhập Lại Mật Khẩu Của Bạn
zh: 再次输入您的密码

source: Update Password
af: Wagwoord opdateer
ar: تحديث كلمة المرور
az: Şifrəni yenilə
bn: পাসওয়ার্ড আপডেট করুন
cs: Aktualizovat heslo
da: Opdater adgangskode
de: Passwort aktualisieren
el: Ενημέρωση κωδικού
es: Actualizar contraseña
fa: به‌روزرسانی رمز عبور
fi: Päivitä salasana
he: עדכן סיסמה
hi: पासवर्ड अपडेट करें
hu: Jelszó frissítése
id: Perbarui Kata Sandi
it: Aggiorna password
ja: パスワードを更新する
kk: Құпия сөзді жаңарту
km: ធ្វើបច្ចុប្បន្នភាពពាក្យសម្ងាត់
kn: ಪಾಸ್‌ವರ್ಡ್ ನವೀಕರಿಸಿ
ko: 비밀번호 업데이트
lo: ປ່ອນລະສິດ
mr: पासवर्ड अपडेट करा
ms: Kemas Kini Kata Laluan
my: လျှို့ဝှက်နံပတ်ကိုအပ်ဒိတ်ပါ
ne: पासवर्ड अद्यावधिक गर्नुहोस्
nl: Wachtwoord bijwerken
pl: Zaktualizuj hasło
pt: Atualizar senha
ro: Actualizați parola
ru: Обновить пароль
si: මුරපදය යාවත්කාලීන කරන්න
sk: Aktualizovať heslo
sq: Përditësoni Fjalëkalimin
sr: Ažurirajte lozinku
sv: Uppdatera lösenord
sw: Sasisha Nywila
ta: கடவுச்சொல்லை புதுப்பிக்கவும்
th: อัปเดตรหัสผ่าน
tr: Şifreyi Güncelle
uk: Оновити пароль
ur: پاسورڈ اپ ڈیٹ کریں
vi: Cập Nhật Mật Khẩu
zh: 更新密码

# passwordCanNotBeEmpty
source: Password can't be empty
af: Wagwoord kan nie leeg wees nie
ar: لا يمكن أن تكون كلمة المرور فارغة
az: Şifrə boş ola bilməz
bn: পাসওয়ার্ড খালি হতে পারে না
cs: Heslo nemůže být prázdné
da: Adgangskoden kan ikke være tom
de: Das Passwort darf nicht leer sein
el: Ο κωδικός δεν μπορεί να είναι κενός
es: La contraseña no puede estar vacía
fa: رمز عبور نمی‌تواند خالی باشد
fi: Salasana ei voi olla tyhjö
he: הסיסמה לא יכולה להיות ריקה
hi: पासवर्ड खाली नहीं हो सकता
hu: A jelszó nem lehet üres
id: Kata sandi tidak boleh kosong
it: La password non può essere vuota
ja: パスワードは空にできません
kk: Құпия сөз бос бола алмайды
km: ពាក្យសម្ងាត់មិនអាចទទេបានទេ
kn: ಪಾಸ್‌ವರ್ಡ್ ಖಾಲಿಯಿರಲಾರದು
ko: 비밀번호는 비워둘 수 없습니다
lo: ລະສິດບໍ່ສາມາດເປົ່າເສົ້າ
mr: पासवर्ड रिकामे असू शकत नाही
ms: Kata laluan tidak boleh kosong
my: လျှို့ဝှက်နံပတ်သည်အချို့မရှိပါ
ne: पासवर्ड खाली हुन सक्दैन
nl: Wachtwoord mag niet leeg zijn
pl: Hasło nie może być puste
pt: A senha não pode estar vazia
ro: Parola nu poate fi goală
ru: Пароль не может быть пустым
si: මුරපදය හිස් විය නොහැක
sk: Heslo nemôže byť prázdne
sq: Fjalëkalimi nuk mund të jetë i zbrazët
sr: Lozinka ne može biti prazna
sv: Lösenordet kan inte vara tomt
sw: Nywila haiwezi kuwa tupu
ta: கடவுச்சொல் காலியாக இருக்கக்கூடாது
th: รหัสผ่านไม่สามารถเว้นว่างได้
tr: Şifre boş olamaz
uk: Пароль не може бути порожнім
ur: پاسورڈ خالی نہیں ہو سکتا
vi: Mật khẩu không được để trống
zh: 密码不能为空

# passwordCanNotBeLessThan6Character
source: Password can't be less than 6 character
af: Wagwoord kan nie minder as 6 karakters wees nie
ar: لا يمكن أن تكون كلمة المرور أقل من 6 أحرف
az: Şifrə 6 simvoldan kiçik ola bilməz
bn: পাসওয়ার্ড ৬ অক্ষরের কম হতে পারে না
cs: Heslo nemůže být kratší než 6 znaků
da: Adgangskoden kan ikke være mindre end 6 tegn
de: Das Passwort darf nicht kürzer als 6 Zeichen sein
el: Ο κωδικός δεν μπορεί να είναι μικρότερος από 6 χαρακτήρες
es: La contraseña no puede tener menos de 6 caracteres
fa: رمز عبور نمی‌تواند کمتر از 6 کاراکتر باشد
fi: Salasanan on oltava vähintään 6 merkkiä pitkä
he: הסיסמה לא יכולה להיות קצרה מ-6 תווים
hi: पासवर्ड 6 वर्ण से कम नहीं हो सकता
hu: A jelszónak legalább 6 karakterből kell állnia
id: Kata sandi tidak boleh kurang dari 6 karakter
it: La password non può essere inferiore a 6 caratteri
ja: パスワードは6文字未満にはできません
kk: Құпия сөз 6 таңбадан қысқа болмауы керек
km: ពាក្យសម្ងាត់មិនអាចមានតិចជាង ៦តួអក្សរ
kn: ಪಾಸ್‌ವರ್ಡ್ 6 ಅಕ್ಷರಗಳಿಂದ ಕಡಿಮೆ ಇರಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 비밀번호는 6자 이상이어야 합니다
lo: ລະສິດບໍ່ສາມາດນ້ອຍກວ່າ 6 ອັກສອນ
mr: पासवर्ड 6 वर्णांपेक्षा कमी असू शकत नाही
ms: Kata laluan tidak boleh kurang daripada 6 aksara
my: လျှို့ဝှက်နံပတ်သည် ၆ အက္ခရာထက်နည်းရမည်မဟုတ်ပါ
ne: पासवर्ड ६ क्यारेक्टरभन्दा कम हुन सक्दैन
nl: Wachtwoord mag niet korter zijn dan 6 tekens
pl: Hasło nie może mieć mniej niż 6 znaków
pt: A senha não pode ter menos de 6 caracteres
ro: Parola nu poate fi mai mică de 6 caractere
ru: Пароль не может быть короче 6 символов
si: මුරපදය 6 අක්ෂර වලට අඩු විය නොහැක
sk: Heslo nemôže byť kratšie ako 6 znakov
sq: Fjalëkalimi nuk mund të jetë më pak se 6 karaktere
sr: Lozinka ne može imati manje od 6 karaktera
sv: Lösenordet kan inte vara kortare än 6 tecken
sw: Nywila haiwezi kuwa na zaidi ya herufi 6
ta: கடவுச்சொல் 6 எழுத்துகளில் குறைவாக இருக்கக்கூடாது
th: รหัสผ่านต้องมีความยาวไม่น้อยกว่า 6 ตัวอักษร
tr: Şifre 6 karakterden az olamaz
uk: Пароль не може бути менше 6 символів
ur: پاسورڈ 6 حروف سے کم نہیں ہو سکتا
vi: Mật khẩu không được ngắn hơn 6 ký tự
zh: 密码不能少于6个字符

# passwordDoesNotMatch
source: Password doesn't match
af: Wagwoord pas nie
ar: كلمة المرور غير متطابقة
az: Şifrə uyğun deyil
bn: পাসওয়ার্ড মেলে না
cs: Heslo se neshoduje
da: Adgangskoden stemmer ikke overens
de: Das Passwort stimmt nicht überein
el: Ο κωδικός δεν ταιριάζει
es: La contraseña no coincide
fa: رمز عبور مطابقت ندارد
fi: Salasanat eivät täsmää
he: הסיסמה אינה תואמת
hi: पासवर्ड मेल नहीं खाता
hu: A jelszó nem egyezik
id: Kata sandi tidak cocok
it: La password non corrisponde
ja: パスワードが一致しません
kk: Құпия сөз сәйкес келмейді
km: ពាក្យសម្ងាត់មិនត្រូវគ្នា
kn: ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದುವುದಿಲ್ಲ
ko: 비밀번호가 일치하지 않습니다
lo: ລະສິດບໍ່ຄົງກັນ
mr: पासवर्ड जुळत नाही
ms: Kata laluan tidak sepadan
my: လျှို့ဝှက်နံပတ်ကိုမညီပါ
ne: पासवर्ड मिल्दैन
nl: Wachtwoord komt niet overeen
pl: Hasło się nie zgadza
pt: A senha não corresponde
ro: Parola nu se potrivește
ru: Пароль не совпадает
si: මුරපදය ගැලපෙන්නේ නැත
sk: Heslo sa nezhoduje
sq: Fjalëkalimi nuk përputhet
sr: Lozinka se ne poklapa
sv: Lösenordet stämmer inte överens
sw: Nywila haifanani
ta: கடவுச்சொல் பொருந்தவில்லை
th: รหัสผ่านไม่ตรงกัน
tr: Şifreler uyuşmuyor
uk: Пароль не співпадає
ur: پاسورڈ میل نہیں کھاتا
vi: Mật khẩu không khớp
zh: 密码不匹配

source: Updating Password
af: Wagwoord word opgedateer
ar: تحديث كلمة المرور
az: Şifrə yenilənir
bn: পাসওয়ার্ড আপডেট করা হচ্ছে
cs: Aktualizace hesla
da: Opdaterer adgangskode
de: Passwort wird aktualisiert
el: Ενημέρωση κωδικού
es: Actualizando contraseña
fa: در حال به‌روزرسانی رمز عبور
fi: Salasanan päivittäminen
he: מעודכן סיסמה
hi: पासवर्ड अपडेट किया जा रहा है
hu: Jelszó frissítése
id: Memperbarui Kata Sandi
it: Aggiornamento password
ja: パスワードを更新中
kk: Құпия сөз жаңартылуда
km: កំពុងធ្វើបច្ចុប្បន្នភាពពាក្យសម្ងាត់
kn: ಪಾಸ್‌ವರ್ಡ್ ನವೀಕರಣ
ko: 비밀번호 업데이트 중
lo: ກໍ່ຕໍ່ລະສິດ
mr: पासवर्ड अपडेट होत आहे
ms: Mengemas kini Kata Laluan
my: လျှို့ဝှက်နံပတ်ကိုအပ်ဒိတ်လုပ်နေပါသည်
ne: पासवर्ड अद्यावधिक गर्दै
nl: Wachtwoord bijwerken
pl: Aktualizowanie hasła
pt: Atualizando senha
ro: Se actualizează parola
ru: Обновление пароля
si: මුරපදය යාවත්කාලීන කරමින්
sk: Aktualizovanie hesla
sq: Përditësimi i Fjalëkalimit
sr: Ažuriranje lozinke
sv: Uppdaterar lösenord
sw: Inasasisha Nywila
ta: கடவுச்சொல்லை புதுப்பிக்கிறது
th: กำลังอัปเดตรหัสผ่าน
tr: Şifre Güncelleniyor
uk: Оновлення пароля
ur: پاسورڈ اپ ڈیٹ کر رہے ہیں
vi: Đang Cập Nhật Mật Khẩu
zh: 正在更新密码

source: Password Update Successful
af: Wagwoordopdatering suksesvol
ar: تحديث كلمة المرور ناجح
az: Şifrə uğurla yeniləndi
bn: পাসওয়ার্ড সফলভাবে আপডেট হয়েছে
cs: Aktualizace hesla úspěšná
da: Adgangskoden er opdateret
de: Passwortaktualisierung erfolgreich
el: Επιτυχής ενημέρωση κωδικού
es: Actualización de contraseña exitosa
fa: به‌روزرسانی رمز عبور با موفقیت انجام شد
fi: Salasanan päivittäminen onnistui
he: הסיסמה עודכנה בהצלחה
hi: पासवर्ड सफलतापूर्वक अपडेट किया गया
hu: A jelszó frissítése sikeres
id: Pembaruan Kata Sandi Berhasil
it: Aggiornamento password riuscito
ja: パスワードの更新が成功しました
kk: Құпия сөздің жаңартылуы сәтті өтті
km: ការធ្វើបច្ចុប្បន្នភាពពាក្យសម្ងាត់បានជោគជ័យ
kn: ಪಾಸ್‌ವರ್ಡ್ ನವೀಕರಣ ಯಶಸ್ವಿ
ko: 비밀번호 업데이트 성공
lo: ການປ່ອນລະສິດສໍາເລັດ
mr: पासवर्ड अपडेट यशस्वी
ms: Kemas Kini Kata Laluan Berjaya
my: လျှို့ဝှက်နံပတ်ကိုအပ်ဒိတ်လုပ်ရန်အောင်မြင်ပါသည်
ne: पासवर्ड अद्यावधिक सफल
nl: Wachtwoord bijwerken geslaagd
pl: Aktualizacja hasła zakończona sukcesem
pt: Senha atualizada com sucesso
ro: Actualizarea parolei a fost un succes
ru: Пароль успешно обновлен
si: මුරපදය යාවත්කාලීන කිරීම සාර්ථකයි
sk: Aktualizácia hesla úspešná
sq: Përditësimi i Fjalëkalimit I Sukseshem
sr: Ažuriranje lozinke je uspešno
sv: Lösenordsuppdatering lyckades
sw: Kusasisha Nywila Kumefanikiwa
ta: கடவுச்சொல் புதுப்பிப்பு வெற்றிகரமாக முடிந்தது
th: อัปเดตรหัสผ่านสำเร็จ
tr: Şifre Başarıyla Güncellendi
uk: Оновлення пароля успішне
ur: پاسورڈ کامیابی سے اپ ڈیٹ ہو گیا
vi: Cập Nhật Mật Khẩu Thành Công
zh: 密码更新成功

source: Updating Profile
af: Profiel word opgedateer
ar: تحديث الملف الشخصي
az: Profil yenilənir
bn: প্রোফাইল আপডেট করা হচ্ছে
cs: Aktualizace profilu
da: Opdaterer profil
de: Profil wird aktualisiert
el: Ενημέρωση προφίλ
es: Actualizando perfil
fa: در حال به‌روزرسانی پروفایل
fi: Profiilin päivittäminen
he: מעודכן פרופיל
hi: प्रोफ़ाइल अपडेट हो रही है
hu: Profil frissítése
id: Memperbarui Profil
it: Aggiornamento profilo
ja: プロフィールを更新中
kk: Профиль жаңартылуда
km: កំពុងធ្វើបច្ចុប្បន្នភាពព្រីហ្វែល
kn: ಪ್ರೊಫೈಲ್ ನವೀಕರಣ
ko: 프로필 업데이트 중
lo: ກໍ່ຕໍ່ຂໍໍ້ຄວາມແທ້
mr: प्रोफाइल अपडेट करत आहे
ms: Mengemas kini Profil
my: ပရိုဖိုင်းကိုအပ်ဒိတ်လုပ်နေပါသည်
ne: प्रोफाइल अद्यावधिक गर्दै
nl: Profiel bijwerken
pl: Aktualizowanie profilu
pt: Atualizando perfil
ro: Se actualizează profilul
ru: Обновление профиля
si: පැතිකඩ යාවත්කාලීන කිරීම
sk: Aktualizovanie profilu
sq: Përditësimi i Profilit
sr: Ažuriranje profila
sv: Uppdaterar profil
sw: Inasasisha Profaili
ta: சுயவிவரத்தை புதுப்பிக்கிறது
th: กำลังอัปเดตโปรไฟล์
tr: Profil Güncelleniyor
uk: Оновлення профілю
ur: پروفائل اپ ڈیٹ کر رہے ہیں
vi: Đang Cập Nhật Hồ Sơ
zh: 正在更新个人资料

source: Profile Edited Successfully
af: Profiel suksesvol gewysig
ar: تم تحرير الملف الشخصي بنجاح
az: Profil uğurla redaktə olundu
bn: প্রোফাইল সফলভাবে সম্পাদিত হয়েছে
cs: Profil byl úspěšně upraven
da: Profilen er redigeret
de: Profil erfolgreich bearbeitet
el: Επιτυχής επεξεργασία προφίλ
es: Perfil editado con éxito
fa: پروفایل با موفقیت ویرایش شد
fi: Profiili muokattu onnistuneesti
he: הפרופיל נערך בהצלחה
hi: प्रोफ़ाइल सफलतापूर्वक संपादित की गई
hu: A profil sikeresen szerkesztve
id: Profil Berhasil Diedit
it: Profilo modificato con successo
ja: プロフィールが正常に編集されました
kk: Профиль сәтті өзгертілді
km: ការកែប្រែព្រីហ្វែលបានជោគជ័យ
kn: ಪ್ರೊಫೈಲ್ ಯಶಸ್ವಿಯಾಗಿ ಸಂಪಾದಿತವಾಗಿದೆ
ko: 프로필이 성공적으로 수정되었습니다
lo: ແກ້ໄຂຂໍໍ້ຄວາມແທ້ສໍາເລັດ
mr: प्रोफाइल यशस्वीरित्या संपादित झाली
ms: Profil Berjaya Diedit
my: ပရိုဖိုင်းကိုအောင်မြင်စွာပြင်ဆင်လိုက်ပါသည်
ne: प्रोफाइल सफलतापूर्वक सम्पादित गरियो
nl: Profiel succesvol bewerkt
pl: Profil edytowany pomyślnie
pt: Perfil editado com sucesso
ro: Profilul a fost editat cu succes
ru: Профиль успешно отредактирован
si: පැතිකඩ සාර්ථකව සංස්කරණය කරන ලදී
sk: Profil bol úspešne upravený
sq: Profili i Redaktuar Suksesshëm
sr: Profil je uspešno izmenjen
sv: Profilen har uppdaterats
sw: Profaili Imehaririwa Kwa Mafanikio
ta: சுயவிவரத்தை வெற்றிகரமாக திருத்தியுள்ளார்
th: แก้ไขโปรไฟล์สำเร็จ
tr: Profil Başarıyla Düzenlendi
uk: Профіль успішно відредаговано
ur: پروفائل کامیابی سے ترمیم کی گئی
vi: Chỉnh Sửa Hồ Sơ Thành Công
zh: 个人资料编辑成功

source: Image size should be smaller than 2 mb
af: Beeldgrootte moet kleiner as 2 MB wees
ar: يجب أن تكون حجم الصورة أقل من 2 ميجابايت
az: Şəkil ölçüsü 2 MB-dan kiçik olmalıdır
bn: চিত্রের আকার ২ মেগাবাইটের কম হওয়া উচিত
cs: Velikost obrázku by měla být menší než 2 MB
da: Billedstørrelsen skal være mindre end 2 MB
de: Bildgröße sollte kleiner als 2 MB sein
el: Το μέγεθος της εικόνας πρέπει να είναι μικρότερο από 2 MB
es: El tamaño de la imagen debe ser menor a 2 mb
fa: حجم تصویر باید کمتر از 2 مگابایت باشد
fi: Kuvan koon tulee olla alle 2 MB
he: גודל התמונה צריך להיות קטן מ-2 MB
hi: छवि का आकार 2 एमबी से छोटा होना चाहिए
hu: A kép méretének kisebbnek kell lennie, mint 2 MB
id: Ukuran gambar harus kurang dari 2 MB
it: La dimensione dell'immagine deve essere inferiore a 2 MB
ja: 画像のサイズは2MB未満である必要があります
kk: Сурет өлшемі 2 MB-тан кіші болуы керек
km: ទំហំរូបភាពគួរតែតិចជាង ២ មេហ្គាប៉ា
kn: ಚಿತ್ರದ ಗಾತ್ರ 2 MB ಕ್ಕಿಂತ ಕಡಿಮೆ ಇರಬೇಕು
ko: 이미지 크기는 2MB보다 작아야 합니다
lo: ຂະບວນຂອງຮູບຄວາມຄວນເປັນໜ້າໃຈຈະນ້ອຍກວ່າ 2 MB
mr: प्रतिमा आकार 2 MB पेक्षा कमी असावा
ms: Saiz imej mestilah kurang daripada 2 MB
my: ဓာတ်ပုံအရွယ်အစားသည် ၂ မီဂါဘိုက်ထက်ကျဉ်းပါရမည်
ne: छवि आकार २ MB भन्दा सानो हुनुपर्छ
nl: Afbeeldingsgrootte moet kleiner zijn dan 2 MB
pl: Rozmiar obrazu powinien być mniejszy niż 2 MB
pt: O tamanho da imagem deve ser menor que 2 MB
ro: Dimensiunea imaginii trebuie să fie mai mică de 2 MB
ru: Размер изображения должен быть меньше 2 Мб
si: රූපයේ ප්‍රමාණය 2 MB ට වඩා අඩු විය යුතුයි
sk: Veľkosť obrázku by mala byť menšia ako 2 MB
sq: Madhësia e imazhit duhet të jetë më e vogël se 2 MB
sr: Veličina slike treba da bude manja od 2 MB
sv: Bildstorleken ska vara mindre än 2 MB
sw: Ukubwa wa picha unapaswa kuwa mdogo kuliko 2 MB
ta: படத்தின் அளவு 2 MB க்கு குறைவாக இருக்க வேண்டும்
th: ขนาดภาพควรน้อยกว่า 2 MB
tr: Görüntü boyutu 2 MB'den küçük olmalıdır
uk: Розмір зображення має бути менше 2 МБ
ur: تصویر کا حجم 2 ایم بی سے کم ہونا چاہئے
vi: Kích thước hình ảnh phải nhỏ hơn 2 MB
zh: 图片大小应小于2MB

source: Medium
ar: متوسط
az: Orta
bn: মধ্যম
cs: Střední
de: Mittel
el: Μεσαίο
es: Medio
fa: متوسط
fi: Keskikokoinen
he: בינוני
hi: मध्यम
hu: Közepes
id: Sedang
it: Medio
ja: 中
kk: Орташа
km: មធ្យម
kn: ಮಧ್ಯಮ
ko: 중간
lo: ລະສິດ
mr: मध्यम
ms: Sederhana
my: အလတ်တန်း
ne: मध्य
nl: Middel
pl: Średni
pt: Médio
ro: Mediu
ru: Средний
si: මැද
sk: Stredné
sq: Mesatar
sr: Srednje
sw: Kati
ta: மத्यम
th: กลาง
tr: Orta
uk: Середній
ur: درمیانہ
vi: Trung Bình
zh: 中等

source: Deleting Account
af: Rekening word verwyder
ar: حذف الحساب
az: Hesab silinir
bn: অ্যাকাউন্ট মুছে ফেলা হচ্ছে
cs: Mazání účtu
da: Sletter konto
de: Konto wird gelöscht
el: Διαγραφή λογαριασμού
es: Eliminando cuenta
fa: در حال حذف حساب
fi: Tilin poistaminen
he: מוחק חשבון
hi: खाता हटाया जा रहा है
hu: Fiók törlése
id: Menghapus Akun
it: Eliminazione account
ja: アカウントを削除中
kk: Есептік жазба жойылуда
km: កំពុងលុបគណនី
kn: ಖಾತೆ ಅಳಿಸಲಾಗುತ್ತಿದೆ
ko: 계정 삭제 중
lo: ລຶບບັນທຶກ
mr: खाते हटवत आहे
ms: Memadam Akaun
my: အကောင့်ကိုဖျက်နေပါသည်
ne: खाता मेटाउँदै
nl: Account verwijderen
pl: Usuwanie konta
pt: Excluindo conta
ro: Se șterge contul
ru: Удаление аккаунта
si: ගිණුම මැකෙනවා
sk: Maže sa účet
sq: Fshirja e Llogarisë
sr: Brisanje naloga
sv: Raderar konto
sw: Inafuta Akaunti
ta: கணக்கை நீக்குகிறது
th: กำลังลบบัญชี
tr: Hesap Siliniyor
uk: Видалення акаунту
ur: اکاؤنٹ حذف کر رہے ہیں
vi: Đang Xóa Tài Khoản
zh: 正在删除账户

source: Deletion Successful
af: Verwydering suksesvol
ar: تم الحذف بنجاح
az: Silinmə uğurla başa çatdı
bn: মুছে ফেলা সফল হয়েছে
cs: Smazání úspěšné
da: Sletning er gennemført
de: Löschung erfolgreich
el: Επιτυχής διαγραφή
es: Eliminación exitosa
fa: حذف با موفقیت انجام شد
fi: Poistaminen onnistui
he: המחיקה בוצעה בהצלחה
hi: सफलतापूर्वक हटाया गया
hu: A törlés sikeres
id: Penghapusan Berhasil
it: Eliminazione riuscita
ja: 削除が成功しました
kk: Жою сәтті аяқталды
km: ការលុបបានជោគជ័យ
kn: ಅಳಿಸುವಿಕೆ ಯಶಸ್ವಿ
ko: 삭제 성공
lo: ການລຶບບັນທຶກສໍາເລັດ
mr: हटवणे यशस्वी
ms: Penghapusan Berjaya
my: ဖျက်ခြင်းအောင်မြင်ပါသည်
ne: मेटाउने प्रक्रिया सफल
nl: Verwijdering geslaagd
pl: Usunięcie zakończone sukcesem
pt: Exclusão bem-sucedida
ro: Ștergerea a fost un succes
ru: Удаление успешно
si: මැකීම සාර්ථකයි
sk: Odstránenie úspešné
sq: Fshirja I Sukseshem
sr: Brisanje uspešno
sv: Radering lyckades
sw: Ufutaji Umekamilika
ta: நீக்கல் வெற்றிகரமாக முடிந்தது
th: การลบสำเร็จ
tr: Silme Başarılı
uk: Видалення успішне
ur: حذف کامیاب
vi: Xóa Thành Công
zh: 删除成功

source: Are you sure you want to delete this Account?
af: Is jy seker jy wil hierdie rekening verwyder?
ar: هل أنت متأكد أنك تريد حذف هذا الحساب؟
az: Bu hesabı silmək istədiyinizdən əminsinizmi?
bn: আপনি কি এই অ্যাকাউন্ট মুছে ফেলতে নিশ্চিত?
cs: Opravdu chcete smazat tento účet?
da: Er du sikker på, at du vil slette denne konto?
de: Sind Sie sicher, dass Sie dieses Konto löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτόν τον λογαριασμό;
es: ¿Está seguro de que desea eliminar esta cuenta?
fa: آیا مطمئن هستید که می‌خواهید این حساب را حذف کنید؟
fi: Oletko varma, että haluat poistaa tämän tilin?
he: האם אתה בטוח שברצונך למחוק את החשבון הזה?
hi: क्या आप वाकई इस खाते को हटाना चाहते हैं?
hu: Biztosan törölni akarja ezt a fiókot?
id: Apakah Anda yakin ingin menghapus akun ini?
it: Sei sicuro di voler eliminare questo account?
ja: 本当にこのアカウントを削除してもよろしいですか？
kk: Бұл есептік жазбаны жойғыңыз келетініне сенімдісіз бе?
km: តើអ្នកប្រាកដជាចង់លុបគណនីនេះទេ?
kn: ಈ ಖಾತೆ ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿದ್ದೀರಾ?
ko: 이 계정을 삭제하시겠습니까?
lo: ຄວາມແທ້ຂອງບັນທຶກນີ້ ຈິງແລ້ວບໍ່?
mr: तुम्हाला हे खाते हटवायचे आहे का?
ms: Adakah anda pasti mahu memadam akaun ini?
my: ဤအကောင့်ကိုဖျက်လိုသည်ကိုသေချာပါသလား?
ne: तपाईंलाई यो खाता मेटाउन निश्चित छ?
nl: Weet u zeker dat u dit account wilt verwijderen?
pl: Czy na pewno chcesz usunąć to konto?
pt: Tem certeza de que deseja excluir esta conta?
ro: Sunteți sigur că doriți să ștergeți acest cont?
ru: Вы уверены, что хотите удалить этот аккаунт?
si: ඔබට මෙම ගිණුම මැකීමට විශ්වාසද?
sk: Ste si istí, že chcete odstrániť tento účet?
sq: Jeni të sigurt që dëshironi të fshini këtë Llogari?
sr: Da li ste sigurni da želite da obrišete ovaj nalog?
sv: Är du säker på att du vill radera detta konto?
sw: Je, uko na uhakika kuwa unataka kufuta akaunti hii?
ta: இந்த கணக்கை நீக்க விரும்புகிறீர்களா?
th: คุณแน่ใจหรือไม่ว่าต้องการลบบัญชีนี้?
tr: Bu hesabı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей акаунт?
ur: کیا آپ واقعی اس اکاؤنٹ کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa tài khoản này không?
zh: 您确定要删除此账户吗？

source: Yes, Delete it!
af: Ja, verwyder dit!
ar: نعم، احذفه!
az: Bəli, sil!
bn: হ্যাঁ, এটি মুছে ফেলুন!
cs: Ano, smažte ho!
da: Ja, slet det!
de: Ja, löschen!
el: Ναι, διαγράψτε το!
es: Sí, ¡elimínelo!
fa: بله، حذف کن!
fi: Kyllä, poista se!
he: כן, מחק אותו!
hi: हां, इसे हटाएं!
hu: Igen, törölje!
id: Ya, Hapus!
it: Sì, eliminalo!
ja: はい、削除します！
kk: Иә, жойыңыз!
km: បាទ/ចាស, លុបវា!
kn: ಹೌದು, ಅಳಿಸಿ!
ko: 네, 삭제합니다!
lo: ແມ່ນ, ລຶບມັນເທົ່ານັ້ນ!
mr: होय, हटवा!
ms: Ya, Padamkan!
my: ဟုတ်ကဲ့၊ ဖျက်ပါ!
ne: हो, मेटाउनुहोस्!
nl: Ja, verwijder het!
pl: Tak, usuń!
pt: Sim, exclua!
ro: Da, ștergeți-l!
ru: Да, удалить!
si: ඔව්, මැකිය හැක!
sk: Áno, odstrániť!
sq: Po, Fshi!
sr: Da, obriši ga!
sv: Ja, radera det!
sw: Ndio, Futa!
ta: ஆம், நீக்கு!
th: ใช่, ลบเลย!
tr: Evet, Sil!
uk: Так, видалити!
ur: ہاں، حذف کریں!
vi: Có, Xóa Ngay!
zh: 是的，删除！

source: Signing Out
af: Teken uit
ar: تسجيل الخروج
az: Çıxış edilir
bn: সাইন আউট করা হচ্ছে
cs: Odhlášení
da: Logger ud
de: Abmelden
el: Αποσύνδεση
es: Cerrando sesión
fa: در حال خروج
fi: Kirjautuminen ulos
he: מתנתק
hi: साइन आउट हो रहा है
hu: Kijelentkezés
id: Keluar
it: Disconnessione in corso
ja: サインアウト中
kk: Шығу
km: កំពុងចុះចូល
kn: ಸೈನ್ ಔಟ್ ಆಗುತ್ತಿದೆ
ko: 로그아웃 중
lo: ລົງບັນທຶກ
mr: साइन आऊट करत आहे
ms: Log Keluar
my: အကောင့်ထွက်နေပါသည်
ne: साइन आउट गर्दै
nl: Afmelden
pl: Wylogowywanie
pt: Saindo
ro: Se deconectează
ru: Выход из системы
si: නිකුත් වීම
sk: Odhlasovanie
sq: Duke Dalë nga Llogaria
sr: Odjavljivanje
sv: Loggar ut
sw: Kutoka
ta: வெளியே செல்கிறது
th: กำลังออกจากระบบ
tr: Çıkış Yapılıyor
uk: Вихід
ur: سائن آؤٹ کر رہے ہیں
vi: Đang Đăng Xuất
zh: 正在注销
