Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Error Happened. Try Again
af: Fout het gebeur. Probeer weer
ar: حدث خطأ. حاول مرة أخرى
az: Xəta baş verdi. Yenidən cəhd edin
bn: একটি ত্রুটি ঘটেছে। আবার চেষ্টা করুন
cs: Došlo k chybě. Zkuste to znovu
da: Der opstod en fejl. Prøv igen
de: Ein Fehler ist aufgetreten. Versuchen Sie es erneut
el: Σφάλμα. Δοκιμάστε ξανά
es: Ocurrió un Error. Inténtalo de Nuevo
fa: خطا رخ داد. لطفاً دوباره تلاش کنید
fi: Virhe tapahtui. Yritä uudelleen
he: שגיאה התרחשה. נסה שוב
hi: त्रुटि हुई। पुनः प्रयास करें
hu: Hiba történt. Próbálja újra
id: Terjadi Kesalahan. Coba Lagi
it: Si è verificato un errore. Prova di nuovo
ja: エラーが発生しました。再試行してください
kk: Қате орын алды. Қайтадан көріңіз
km: មានកំហុស។ សូមព្យាយាមម្តងទៀត
kn: ತಪ್ಪು ಸಂಭವಿಸಿದೆ. ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ko: 오류 발생. 다시 시도해 주세요
lo: ເກີດຜິດພາດ. ກະລຸນາລອງໃໝ່
mr: त्रुटी आली आहे. पुन्हा प्रयत्न करा
ms: Ralat Berlaku. Cuba Lagi
my: အမှားဖြစ်ပွားသည်။ ကျေးဇူးပြုပြီး ထပ်မံကြိုးစားပါ
ne: त्रुटि भयो। कृपया पुनः प्रयास गर्नुहोस्
nl: Fout Opgetreden. Probeer het Opnieuw
pl: Wystąpił błąd. Spróbuj ponownie
pt: Ocorreu um erro. Tente novamente
ro: A apărut o eroare. Încercați din nou
ru: Произошла ошибка. Попробуйте снова
si: දෝෂයක් සිදුවිය. නැවත උත්සාහ කරන්න
sk: Vyskytla sa chyba. Skúste znova
sq: Ndodhi një gabim. Provoni përsëri
sr: Došla je greška. Pokušajte ponovo
sv: Ett fel inträffade. Försök igen
sw: Hitilafu Imetokea. Jaribu Tena
ta: தரவை ஏற்பட்டது. மீண்டும் முயற்சிக்கவும்
th: เกิดข้อผิดพลาด ลองอีกครั้ง
tr: Bir Hata Oluştu. Tekrar Deneyin
uk: Сталася помилка. Спробуйте ще раз
ur: خرابی پیش آئی۔ دوبارہ کوشش کریں
vi: Đã xảy ra lỗi. Thử lại
zh: 发生错误。请再试一次

source: Not enough Balance
af: Nie genoeg balans nie
ar: رصيد غير كافٍ
az: Kafi balans yoxdur
bn: পর্যাপ্ত ব্যালেন্স নেই
cs: Není dostatek zůstatku
da: Ikke nok balance
de: Nicht genug Guthaben
el: Δεν υπάρχει αρκετό υπόλοιπο
es: Saldo Insuficiente
fa: موجودی کافی نیست
fi: Ei tarpeeksi saldoa
he: אין מספיק יתרה
hi: पर्याप्त बैलेंस नहीं है
hu: Nincs elég egyenleg
id: Saldo Tidak Cukup
it: Saldo Insufficiente
ja: 残高不足
kk: Жеткіліксіз баланс
km: សមតុល្យមិនគ្រប់គ្រាន់
kn: ಸಮಾಧಾನವಿಲ್ಲ
ko: 잔액이 부족합니다
lo: ບໍ່ພໍພຽງສະຖານທີ່
mr: पुरेसे शिल्लक नाही
ms: Baki Tidak Cukup
my: လက်ကျန်ငွေ မလုံလောက်ပါ
ne: पर्याप्त ब्यालेन्स छैन
nl: Niet Genoeg Saldo
pl: Niewystarczające saldo
pt: Saldo Insuficiente
ro: Sold insuficient
ru: Недостаточный баланс
si: පූර්ණ සංඛ්‍යාව නැත
sk: Nedostatok zostatku
sq: Balanca e pamjaftueshme
sr: Nedovoljno stanje
sv: Inte tillräckligt med saldo
sw: Kiasi hakitoshi
ta: சரியான மீதமில்லை
th: ยอดเงินไม่พอ
tr: Yeterli Bakiye Yok
uk: Недостатньо балансу
ur: کافی بیلنس نہیں
vi: Không đủ số dư
zh: 余额不足

source: PayPal
bn: পেপ্যাল
hi: पेपाल
ur: پے پال

source: bkash
bn: বিকাশ
hi: बीकेश
ur: بکاش

source: Paytm
bn: পেটিএম
hi: पेटीएम
ur: پی ٹی ایم

source: Stripe
bn: স্ট্রাইপ
hi: स्ट्राइप
ur: اسٹراپ

source: Minimum 1000 Points
af: Minimaal 1000 punte
ar: حد أدنى 1000 نقطة
az: Minimum 1000 xal
bn: সর্বনিম্ন ১০০০ পয়েন্ট
cs: Minimálně 1000 bodů
da: Minimum 1000 point
de: Mindestens 1000 Punkte
el: Ελάχιστο 1000 Πόντοι
es: Mínimo 1000 Puntos
fa: حداقل 1000 امتیاز
fi: Vähintään 1000 pistettä
he: מינימום 1000 נקודות
hi: न्यूनतम 1000 अंक
hu: Minimum 1000 pont
id: Minimum 1000 Poin
it: Minimo 1000 Punti
ja: 最低1000ポイント
kk: Ең аз 1000 ұпай
km: ការបញ្ជាក់ប្រាក់ ១០០០ ពិន្ទុ
kn: ಕನಿಷ್ಠ 1000 ಅಂಕಗಳು
ko: 최소 1000 포인트
lo: ຄະແນນຕໍ່ເຕີມ 1000
mr: किमान 1000 अंक
ms: Minima 1000 Mata
my: အနည်းဆုံး 1000 Point
ne: न्यूनतम 1000 अंक
nl: Minimaal 1000 Punten
pl: Minimalnie 1000 punktów
pt: Mínimo de 1000 Pontos
ro: Minim 1000 puncte
ru: Минимум 1000 баллов
si: අවම 1000 පොයින්ට්
sk: Minimálne 1000 bodov
sq: Minimalisht 1000 Pikë
sr: Minimalno 1000 poena
sv: Minst 1000 poäng
sw: Pointi za angalau 1000
ta: குறைந்தபட்சம் 1000 பாயிண்டுகள்
th: ขั้นต่ำ 1000 คะแนน
tr: Minimum 1000 Puan
uk: Мінімум 1000 Пунктів
ur: کم از کم 1000 پوائنٹس
vi: Tối thiểu 1000 điểm
zh: 最低1000积分

source: Not Defined
af: Nie gedefinieer nie
ar: غير محدد
az: Təyin edilməyib
bn: সংজ্ঞায়িত নয়
cs: Nedefinováno
da: Ikke defineret
de: Nicht definiert
el: Μη καθορισμένο
es: No Definido
fa: تعریف نشده
fi: Määrittelemätön
he: לא מוגדר
hi: परिभाषित नहीं है
hu: Nincs meghatározva
id: Tidak Ditentukan
it: Non Definito
ja: 未定義
kk: Анықталмаған
km: មិនបានកំណត់
kn: ನಿರ್ಧಾರಿತವಿಲ್ಲ
ko: 정의되지 않음
lo: ບໍ່ຖືກກຳນົດ
mr: परिभाषित केलेले नाही
ms: Tidak Ditakrifkan
my: မသတ်မှတ်ပါ
ne: परिभाषित गरिएको छैन
nl: Niet Gedefinieerd
pl: Nie zdefiniowane
pt: Não Definido
ro: Nedefinit
ru: Не определено
si: සංවර්ධනය කර නැත
sk: Nedefinované
sq: Nuk është e përcaktuar
sr: Nije definisano
sv: Ej definierad
sw: Hajafafanuliwa
ta: வளர்க்கப்படவில்லை
th: ไม่ได้กำหนด
tr: Tanımlanmadı
uk: Не визначено
ur: تعریف نہیں کی گئی
vi: Chưa được định nghĩa
zh: 未定义

source: Please Select Withdraw Method and Currency
af: Kies asseblief onttrekkingsmetode en geldeenheid
ar: يرجى اختيار طريقة السحب والعملات
az: Zəhmət olmasa, çıxarış metodunu və valyutanı seçin
bn: অনুগ্রহ করে উত্তোলন পদ্ধতি এবং মুদ্রা নির্বাচন করুন
cs: Vyberte prosím metodu výběru a měnu
da: Vælg venligst udbetalingsmetode og valuta
de: Bitte wählen Sie die Abhebungsmethode und die Währung
el: Παρακαλώ επιλέξτε μέθοδο ανάληψης και νόμισμα
es: Por favor, seleccione el método de retiro y la moneda
fa: لطفاً روش و واحد پول برداشت را انتخاب کنید
fi: Valitse nostotapa ja valuutta
he: אנא בחר שיטת משיכה ומטבע
hi: कृपया निकासी विधि और मुद्रा चुनें
hu: Kérjük, válassza ki a kifizetési módot és a pénznemet
id: Silakan Pilih Metode Penarikan dan Mata Uang
it: Seleziona Metodo di Prelievo e Valuta
ja: 引き出し方法と通貨を選択してください
kk: Ауыстыру әдісін және валютаны таңдаңыз
km: សូមជ្រើសរើសវិធីនិងរូបិយប័ណ្ណចាកចេញ
kn: ದಯವಿಟ್ಟು ವಿತರಣಾ ವಿಧಾನ ಮತ್ತು ಕರೆನ್ಸಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ko: 출금 방법과 통화를 선택해 주세요
lo: ກະລຸນາເລືອກວິທີການເບິ່ງແລະສະເພາະ
mr: कृपया विड्रॉइंग पद्धत आणि चलन निवडा
ms: Sila Pilih Kaedah Pengeluaran dan Mata Wang
my: ထုတ်ယူနည်းနှင့် ငွေပမာဏကို ရွေးချယ်ပါ
ne: कृपया निकासी विधि र मुद्रा चयन गर्नुहोस्
nl: Selecteer de Opnamemethode en Valuta
pl: Wybierz metodę wypłaty i walutę
pt: Por favor, selecione o método de retirada e a moeda
ro: Vă rugăm să selectați metoda de retragere și moneda
ru: Пожалуйста, выберите метод вывода и валюту
si: කරුණාකර මුදල් තල් මාර්ගය සහ මුදල් තෝරන්න
sk: Vyberte prosím spôsob výberu a menu
sq: Ju lutemi zgjidhni metodën e tërheqjes dhe monedhën
sr: Molimo izaberite metodu isplate i valutu
sv: Vänligen välj uttagsmetod och valuta
sw: Tafadhali Chagua Njia ya Kutoa na Sarafu
ta: விடுபட்ட முறை மற்றும் நாணயத்தைத் தேர்வுசெய்க
th: กรุณาเลือกวิธีการถอนและสกุลเงิน
tr: Lütfen Çekim Yöntemini ve Para Birimini Seçin
uk: Будь ласка, виберіть метод виведення та валюту
ur: براہ کرم واپسی کا طریقہ اور کرنسی منتخب کریں
vi: Vui lòng chọn phương thức rút tiền và tiền tệ
zh: 请选择提现方式和货币

source: Please Enter the amount
af: Voer asseblief die bedrag in
ar: يرجى إدخال المبلغ
az: Zəhmət olmasa, məbləği daxil edin
bn: অনুগ্রহ করে পরিমাণ প্রবেশ করুন
cs: Zadejte prosím částku
da: Indtast venligst beløbet
de: Bitte geben Sie den Betrag ein
el: Παρακαλώ εισάγετε το ποσό
es: Por favor, ingrese el monto
fa: لطفاً مبلغ را وارد کنید
fi: Syötä summa
he: אנא הכנס את הסכום
hi: कृपया राशि दर्ज करें
hu: Kérjük, adja meg az összeget
id: Silakan Masukkan Jumlah
it: Inserisci l'importo
ja: 金額を入力してください
kk: Мөлшерді енгізіңіз
km: សូមបញ្ចូលចំនួន
kn: ದಯವಿಟ್ಟು ಮೊತ್ತವನ್ನು ನಮೂದಿಸಿ
ko: 금액을 입력해 주세요
lo: ກະລຸນາໃສ່ຈຳນວນ
mr: कृपया रक्कम प्रविष्ट करा
ms: Sila Masukkan Jumlah
my: ငွေပမာဏကို ဖြည့်ပါ
ne: कृपया रकम प्रविष्ट गर्नुहोस्
nl: Voer het Bedrag in
pl: Proszę wpisać kwotę
pt: Por favor, insira o valor
ro: Vă rugăm să introduceți suma
ru: Пожалуйста, введите сумму
si: කරුණාකර මුදල් ප්‍රමාණය ඇතුළත් කරන්න
sk: Zadajte prosím sumu
sq: Ju lutemi futni shumën
sr: Molimo unesite iznos
sv: Vänligen ange beloppet
sw: Tafadhali Ingiza Kiasi
ta: தயவுசெய்து தொகையை உள்ளிடவும்
th: กรุณาใส่จำนวนเงิน
tr: Lütfen Miktarı Girin
uk: Будь ласка, введіть суму
ur: براہ کرم رقم درج کریں
vi: Vui lòng nhập số tiền
zh: 请输入金额

source: Please Enter the withdraw account
af: Voer asseblief die onttrekkingsrekening in
ar: يرجى إدخال حساب السحب
az: Zəhmət olmasa, çıxarış hesabını daxil edin
bn: অনুগ্রহ করে উত্তোলন অ্যাকাউন্ট প্রবেশ করুন
cs: Zadejte prosím výběrový účet
da: Indtast venligst udbetalingskontoen
de: Bitte geben Sie das Abhebungskonto ein
el: Παρακαλώ εισάγετε τον λογαριασμό ανάληψης
es: Por favor, ingrese la cuenta de retiro
fa: لطفاً حساب برداشت را وارد کنید
fi: Syötä nostotili
he: אנא הכנס את חשבון המשיכה
hi: कृपया निकासी खाता दर्ज करें
hu: Kérjük, adja meg a kifizetési számlát
id: Silakan Masukkan Akun Penarikan
it: Inserisci il conto di prelievo
ja: 引き出し口座を入力してください
kk: Шығару есептік жазбасын енгізіңіз
km: សូមបញ្ចូលគណនីចាកចេញ
kn: ದಯವಿಟ್ಟು ವಿತರಣಾ ಖಾತೆ ನಮೂದಿಸಿ
ko: 출금 계좌를 입력해 주세요
lo: ກະລຸນາໃສ່ບັນຊີເບິ່ງ
mr: कृपया विड्रॉइंग खात्याचा क्रमांक प्रविष्ट करा
ms: Sila Masukkan Akaun Pengeluaran
my: ထုတ်ယူအကောင့်ကို ဖြည့်ပါ
ne: कृपया निकासी खाता प्रविष्ट गर्नुहोस्
nl: Voer het Opnameaccount in
pl: Proszę wpisać konto do wypłaty
pt: Por favor, insira a conta de retirada
ro: Vă rugăm să introduceți contul de retragere
ru: Пожалуйста, введите счет для вывода
si: කරුණාකර මුදල් තැන්පත් ගිණුම ඇතුළත් කරන්න
sk: Zadajte prosím účet na výber
sq: Ju lutemi futni llogarinë e tërheqjes
sr: Molimo unesite račun za isplatu
sv: Vänligen ange uttagskonto
sw: Tafadhali Ingiza Akaunti ya Kutoa
ta: தயவுசெய்து விடுபட்ட கணக்கை உள்ளிடவும்
th: กรุณาใส่บัญชีการถอน
tr: Lütfen Çekim Hesabını Girin
uk: Будь ласка, введіть рахунок для виведення
ur: براہ کرم واپسی کا اکاؤنٹ درج کریں
vi: Vui lòng nhập tài khoản rút tiền
zh: 请输入提现账户

source: Minimum withdraw balance is
af: Minimale onttrekkingsbalans is
ar: الحد الأدنى لرصيد السحب هو
az: Minimum çıxarış balansı
bn: সর্বনিম্ন উত্তোলন ব্যালেন্স হলো
cs: Minimální zůstatek pro výběr je
da: Minimum udbetalingsbalance er
de: Mindestabhebebetrag ist
el: Ελάχιστο υπόλοιπο ανάληψης είναι
es: El saldo mínimo para retirar es
fa: حداقل موجودی برداشت
fi: Vähimmäisnostosaldo on
he: היתרה המינימלית למשיכה היא
hi: न्यूनतम निकासी शेष है
hu: Minimum kifizetési egyenleg
id: Saldo Penarikan Minimum adalah
it: Il saldo minimo per il prelievo è
ja: 最低引き出し残高は
kk: Ең аз шығару балансы
km: សមតុល្យអប្បបរមាសម្រាប់ចាកចេញគឺ
kn: ಕನಿಷ್ಠ ವಿತರಣಾ ಶೇಷ
ko: 최소 출금 잔액은
lo: ສະຖານທີ່ເບິ່ງຂະບວນຄົງ
mr: किमान विड्रॉइंग शिल्लक आहे
ms: Baki Pengeluaran Minimum ialah
my: အနည်းဆုံး ထုတ်ယူရန် လိုအပ်သော အထပ်ငွေမှာ
ne: न्यूनतम निकासी ब्यालेन्स हो
nl: Minimaal opneembaar saldo is
pl: Minimalne saldo do wypłaty to
pt: O saldo mínimo para retirada é
ro: Soldul minim de retragere este
ru: Минимальный баланс для вывода составляет
si: අවම මුදල් තැන්පත් ගිණුම
sk: Minimálny zostatok na výber je
sq: Balanca minimale e tërheqjes është
sr: Minimalno stanje za isplatu je
sv: Minimalt uttagsbalans är
sw: Kiasi cha chini cha kutoa ni
ta: குறைந்தபட்ச விடுபட்டு இருப்பு
th: ยอดเงินขั้นต่ำในการถอนคือ
tr: Minimum Çekim Bakiyesi
uk: Мінімальний баланс для виведення становить
ur: کم از کم واپسی بیلنس ہے
vi: Số dư tối thiểu để rút tiền là
zh: 最低提现余额为

source: Requesting Withdraw
af: Onttrekking versoek
ar: طلب السحب
az: Çıxarış tələb olunur
bn: উত্তোলন অনুরোধ করা হচ্ছে
cs: Žádost o výběr
da: Anmoder om udbetaling
de: Abhebung wird angefordert
el: Αίτηση ανάληψης
es: Solicitando Retiro
fa: در حال درخواست برداشت
fi: Pyydetään nostoa
he: מבקש משיכה
hi: निकासी का अनुरोध किया जा रहा है
hu: Kifizetés kérése
id: Meminta Penarikan
it: Richiesta di Prelievo
ja: 引き出しをリクエスト中
kk: Шығару сұрауы
km: កំពុងស្នើសុំការចាកចេញ
kn: ವಿತರಣಾ ವಿನಂತಿ
ko: 출금 요청 중
lo: ກຳລັງຂໍບັນຊີ
mr: वितरणाची विनंती करत आहे
ms: Meminta Pengeluaran
my: ထုတ်ယူရန် လျှောက်ထားနေသည်
ne: निकासीको लागि अनुरोध गर्दै
nl: Opname Aanvragen
pl: Wnioskowanie o wypłatę
pt: Solicitando Retirada
ro: Solicitarea retragerii
ru: Запрос на вывод
si: මුදල් තැන්පත් ඉල්ලා සිටීම
sk: Žiadosť o výber
sq: Duke kërkuar tërheqjen
sr: Zahtjev za isplatu
sv: Begär uttag
sw: Kutuma Maombi ya Kutoa
ta: விடுபட்டுள்ளதற்கு கோரிக்கை
th: กำลังขอถอนเงิน
tr: Çekim İsteyişi
uk: Запит на виведення
ur: واپسی کی درخواست
vi: Yêu cầu rút tiền
zh: 正在申请提现

source: Withdraw requested Successfully
af: Onttrekking suksesvol versoek
ar: تم طلب السحب بنجاح
az: Çıxarış müvəffəqiyyətlə tələb edildi
bn: উত্তোলন সফলভাবে অনুরোধ করা হয়েছে
cs: Výběr byl úspěšně požádán
da: Udbetaling anmodet med succes
de: Abhebung erfolgreich angefordert
el: Η αίτηση ανάληψης έγινε με επιτυχία
es: Retiro solicitado con éxito
fa: درخواست برداشت با موفقیت ارسال شد
fi: Nosto pyydetty onnistuneesti
he: בקשת משיכה הושלמה בהצלחה
hi: निकासी सफलतापूर्वक अनुरोध की गई
hu: A kifizetés kérése sikeres
id: Permintaan Penarikan Berhasil
it: Richiesta di Prelievo Effettuata Con Successo
ja: 引き出しリクエストが成功しました
kk: Шығару сәтті сұралды
km: សំណើសុំការចាកចេញត្រូវបានបញ្ជូនដោយជោគជ័យ
kn: ವಿತರಣಾ ವಿನಂತಿ ಯಶಸ್ವಿಯಾಗಿ ಮಾಡಿದ
ko: 출금 요청 성공
lo: ຂໍບັນຊີສຳເລັດ
mr: वितरणाची विनंती यशस्वीरित्या केली
ms: Pengeluaran Diminta Dengan Jayanya
my: ထုတ်ယူရန် လျှောက်ထားပြီးပါသည်
ne: निकासी सफलतापूर्वक अनुरोध गरिएको छ
nl: Opname Succesvol Aangevraagd
pl: Wypłata wnioskowana pomyślnie
pt: Retirada solicitada com sucesso
ro: Retragerea solicitată cu succes
ru: Запрос на вывод успешно отправлен
si: මුදල් ඉල්ලා සිටීම සාර්ථකයි
sk: Žiadosť o výber bola úspešná
sq: Tërheqja e kërkuar me sukses
sr: Zahtjev za isplatu uspešno poslat
sv: Uttag begärt framgångsrikt
sw: Maombi ya Kutoa Yametumwa Kwa Mafanikio
ta: விடுபட்டுள்ளதற்கு வெற்றிகரமாக கோரிக்கப்பட்டது
th: ขอถอนเงินสำเร็จ
tr: Çekim Başarıyla Talep Edildi
uk: Запит на виведення успішно відправлено
ur: واپسی کی درخواست کامیابی سے کی گئی
vi: Yêu cầu rút tiền thành công
zh: 提现申请成功

source: Points received
af: Punte ontvang
ar: النقاط المستلمة
az: Xallar alındı
bn: পয়েন্ট পাওয়া গেছে
cs: Body obdrženy
da: Punkter modtaget
de: Punkte erhalten
el: Πόντοι ληφθέντες
es: Puntos recibidos
fa: امتیازها دریافت شد
fi: Pisteitä saatu
he: נקודות התקבלו
hi: अंक प्राप्त हुए
hu: Pontok megkapva
id: Poin Diterima
it: Punti Ricevuti
ja: ポイントを受け取りました
kk: Ұпайлар алынды
km: ពិន្ទុទទួលបាន
kn: ಅಂಕಗಳು ಸ್ವೀಕರಿಸಲ್ಪಟ್ಟವು
ko: 받은 포인트
lo: ຄະແນນທີ່ເພີ່ມ
mr: अंक प्राप्त झाले
ms: Mata Diterima
my: Point များ ရရှိပြီး
ne: अंक प्राप्त गरियो
nl: Ontvangen Punten
pl: Punkty otrzymane
pt: Pontos Recebidos
ro: Puncte primite
ru: Баллы получены
si: පොයින්ට් ලැබී ඇත
sk: Prijaté body
sq: Pikët e marra
sr: Poeni primljeni
sv: Poäng mottagna
sw: Pointi Kupokelewa
ta: அங்குகள் பெற்றார்
th: คะแนนที่ได้รับ
tr: Puanlar Alındı
uk: Пункти отримані
ur: پوائنٹس وصول ہوئے
vi: Điểm đã nhận
zh: 积分已收到

source: Already rewarded come back later
af: Reeds beloon, kom later terug
ar: تمت مكافأتك بالفعل، عد لاحقًا
az: Artıq mükafatlandırılıb, daha sonra geri dönün
bn: ইতিমধ্যে পুরস্কৃত, পরে ফিরে আসুন
cs: Již odměněno, vraťte se později
da: Allerede belønnet, kom tilbage senere
de: Bereits belohnt, kommen Sie später zurück
el: Ήδη βραβευμένο, επιστρέψτε αργότερα
es: Ya has sido recompensado. Vuelve más tarde
fa: قبلاً پاداش دریافت شده است، لطفاً بعداً بازگردید
fi: Olet jo saanut palkinnon, tule takaisin myöhemmin
he: כבר קיבלת פרס, חזור מאוחר יותר
hi: पहले ही पुरस्कृत हो चुका है। बाद में आएं
hu: Már jutalmazva. Jöjjön vissza később
id: Sudah Diberi Hadiah. Kembali Lagi Nanti
it: Già premiato, torna più tardi
ja: すでに報酬を受け取りました。後で戻ってきてください
kk: Бұрын марапатталды, кейінірек қайтып оралыңыз
km: បានទទួលរង្វាន់ហើយ សូមត្រលប់មកវិញនៅពេលក្រោយ
kn: ಮೂಡಲಾದವು, ನಂತರ ಮತ್ತೆ ಬನ್ನಿ
ko: 이미 보상을 받으셨습니다. 나중에 다시 오세요
lo: ເພີ່ມແລ້ວໃຈຄືນໃໝ່
mr: आधीच पुरस्कार मिळाला आहे, नंतर परत या
ms: Sudah Diberi Ganjaran. Kembali Kemudian
my: ယခင်က ဆုယူပြီးပါပြီ၊ နောက်လည်ကြိုးစားပါ
ne: पहिले नै इनाम प्राप्त गरिएको छ, कृपया पछि फर्कनुहोस्
nl: Al beloond, kom later terug
pl: Już nagrodzono, wróć później
pt: Já recompensado, volte mais tarde
ro: Deja recompensat, reveniți mai târziu
ru: Уже вознагражден. Возвращайтесь позже
si: ඉක්මනින් සම්මාන ලැබී ඇත, පසුව ආපසු එන්න
sk: Už odmenené, vráťte sa neskôr
sq: Të shpërblyer tashmë, kthehuni më vonë
sr: Već ste nagrađeni, vratite se kasnije
sv: Redan belönad, kom tillbaka senare
sw: Tayari Tumepewa Tuzo, Rudia Baadaye
ta: முந்தையவர்களுக்கு கிடைத்தது, பின்னர் திரும்புங்கள்
th: ได้รับรางวัลแล้ว กลับมาที่นี่อีกครั้งในภายหลัง
tr: Zaten ödüllendirildiniz, daha sonra tekrar gelin
uk: Вже нагороджено. Поверніться пізніше
ur: پہلے ہی انعام مل چکا ہے۔ بعد میں واپس آئیں
vi: Đã nhận thưởng, hãy quay lại sau
zh: 已奖励，请稍后再来

# gettingTodayReward
source: Getting Today's Reward
af: Kry Vandag se Beloning
ar: الحصول على مكافأة اليوم
az: Bu günkü mükafatı alırsınız
bn: আজকের পুরস্কার পাওয়া যাচ্ছে
cs: Získávání dnešní odměny
da: Modtager dagens belønning
de: Heute belohnt werden
el: Λήψη βραβείου της ημέρας
es: Obteniendo la Recompensa de Hoy
fa: دریافت پاداش امروز
fi: Saamasi päivän palkinto
he: מקבל פרס היום
hi: आज का पुरस्कार प्राप्त हो रहा है
hu: A mai jutalom megszerzése
id: Mendapatkan Hadiah Hari Ini
it: Ottenere il Premio di Oggi
ja: 今日の報酬を獲得中
kk: Бүгінгі марапатты алудасыз
km: ទទួលរង្វាន់ថ្ងៃនេះ
kn: ಇಂದು ರಿಯಾಯಿತಿ ಪಡೆಯುವುದು
ko: 오늘의 보상 받기
lo: ກຳລັງເອົາລາງວັນປະຈຸບັນ
mr: आजचा पुरस्कार प्राप्त करत आहे
ms: Mendapatkan Ganjaran Hari Ini
my: ဒီနေ့၏ ဆုကို ရယူနေသည်
ne: आजको इनाम प्राप्त गर्दै
nl: Vandaag's Beloning Ontvangen
pl: Odbieranie nagrody dzisiaj
pt: Obtendo Recompensa de Hoje
ro: Obținerea recompensei de astăzi
ru: Получение сегодняшнего вознаграждения
si: අද සම්මාන ලබා ගැනීම
sk: Získavanie dnešnej odmeny
sq: Marrja e shpërblimit të sotëm
sr: Dobijanje nagrade za danas
sv: Får dagens belöning
sw: Kupata Tuzo za Leo
ta: இன்றைய பரிசுகளைப் பெறுதல்
th: รับรางวัลวันนี้
tr: Bugünün Ödülü Alınıyor
uk: Отримання сьогоднішньої нагороди
ur: آج کا انعام حاصل کر رہے ہیں
vi: Nhận thưởng hôm nay
zh: 正在获取今天的奖励

source: Reward Added
af: Beloning bygevoeg
ar: تمت إضافة المكافأة
az: Mükafat əlavə edildi
bn: পুরস্কার যোগ করা হয়েছে
cs: Odměna přidána
da: Belønning tilføjet
de: Belohnung hinzugefügt
el: Βραβείο προστέθηκε
es: Recompensa Añadida
fa: پاداش اضافه شد
fi: Palkinto lisätty
he: פרס נוסף
hi: पुरस्कार जोड़ा गया
hu: Jutalom hozzáadva
id: Hadiah Ditambahkan
it: Premio Aggiunto
ja: 報酬が追加されました
kk: Марапат қосылды
km: រង្វាន់ត្រូវបានបន្ថែម
kn: ಸಂಬಳವು ಸೇರಿಸಲಾಗಿದೆ
ko: 보상 추가됨
lo: ລາງວັນເພີ່ມແລ້ວ
mr: पुरस्कार जोडला
ms: Ganjaran Ditambah
my: ဆု ပေါင်းထည့်သည်
ne: इनाम थपिएको छ
nl: Beloning Toegevoegd
pl: Nagroda dodana
pt: Recompensa Adicionada
ro: Recompensă adăugată
ru: Вознаграждение добавлено
si: සම්මානය එකතු කරන ලදි
sk: Odměna pridaná
sq: Shpërblimi i shtuar
sr: Nagrada dodata
sv: Belöning tillagd
sw: Tuzo Imeongezwa
ta: பரிசு சேர்க்கப்பட்டது
th: เพิ่มรางวัล
tr: Ödül Eklendi
uk: Нагорода додана
ur: انعام شامل کیا گیا
vi: Thưởng đã được thêm
zh: 奖励已添加

source: Already Rewarded. Try Again Later
af: Reeds beloon. Probeer later weer
ar: تمت مكافأتك بالفعل. حاول مرة أخرى لاحقًا
az: Artıq mükafatlandırılıb. Daha sonra yenidən cəhd edin
bn: ইতিমধ্যে পুরস্কৃত। পরে আবার চেষ্টা করুন
cs: Již odměněno. Zkuste to později
da: Allerede belønnet. Prøv igen senere
de: Bereits belohnt. Versuchen Sie es später erneut
el: Ήδη βραβευμένο. Δοκιμάστε αργότερα
es: Ya has sido recompensado. Inténtalo más tarde
fa: قبلاً پاداش دریافت شده است. لطفاً بعداً دوباره تلاش کنید
fi: Olet jo saanut palkinnon. Yritä myöhemmin uudelleen
he: כבר קיבלת פרס. נסה שוב מאוחר יותר
hi: पहले ही पुरस्कृत हो चुका है। बाद में प्रयास करें
hu: Már jutalmazva. Próbálja meg később
id: Sudah Diberi Hadiah. Coba Lagi Nanti
it: Già Premiato. Riprova più tardi
ja: すでに報酬を受け取りました。後で再試行してください
kk: Бұрын марапатталды. Кейінірек қайтадан көріңіз
km: បានទទួលរង្វាន់ហើយ។ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ
kn: ಮೂಡಲಾದವು. ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 이미 보상을 받으셨습니다. 나중에 다시 시도해 주세요
lo: ເພີ່ມແລ້ວ. ກະລຸນາລອງໃໝ່ເວລາອື່ນ
mr: आधीच पुरस्कार मिळाला आहे. नंतर पुन्हा प्रयत्न करा
ms: Sudah Diberi Ganjaran. Cuba Lagi Kemudian
my: ယခင်က ဆုယူပြီးပါပြီ။ နောက်လည်ကြိုးစားပါ
ne: पहिले नै इनाम प्राप्त गरिएको छ। कृपया पछि प्रयास गर्नुहोस्
nl: Al Beloond. Probeer Later Opnieuw
pl: Już nagrodzono. Spróbuj później
pt: Já Recompensado. Tente Novamente Mais Tarde
ro: Deja recompensat. Încercați din nou mai târziu
ru: Уже вознагражден. Попробуйте снова позже
si: ඉක්මනින් සම්මාන ලැබී ඇත, පසුව උත්සාහ කරන්න
sk: Už odmenené. Skúste neskôr
sq: Të shpërblyer tashmë. Provoni përsëri më vonë
sr: Već ste nagrađeni. Pokušajte ponovo kasnije
sv: Redan belönad. Försök igen senare
sw: Tayari Tumepewa Tuzo. Jaribu Tena Baadaye
ta: முந்தைய பரிசு கிடைத்தது. பின்னர் முயற்சிக்கவும்
th: ได้รับรางวัลแล้ว ลองใหม่ในภายหลัง
tr: Zaten Ödüllendirildi. Daha Sonra Tekrar Deneyin
uk: Вже нагороджено. Спробуйте знову пізніше
ur: پہلے ہی انعام مل چکا ہے۔ بعد میں دوبارہ کوشش کریں
vi: Đã nhận thưởng. Thử lại sau
zh: 已奖励。稍后再试

source: Tending Offers
af: Aanbiedinge onderhou
ar: العروض الحالية
az: Aktual Təkliflər
bn: চলমান অফারগুলি
cs: Nabídky v údržbě
da: Aktuelle tilbud
de: Anstehende Angebote
el: Διαχείριση προσφορών
es: Ofertas Tendientes
fa: پیشنهادات در حال حاضر
fi: Tarjoukset
he: הצעות בתהליך
hi: प्रवृत्त ऑफर
hu: Ajánlatok kezelése
id: Menjaga Tawaran
it: Offerte in Corso
ja: オファーを確認中
kk: Қазіргі ұсыныстар
km: យោបល់ដែលត្រូវបានធ្វើជាទិវា
kn: ಮಾದರಿಯ ಆಫರ್‌ಗಳು
ko: 오퍼 확인 중
lo: ກຳລັງສະໜອງສໍາລັບຄະແນນ
mr: ऑफरची देखरेख
ms: Menyemak Tawaran
my: သင့်အတွက် သင့်တင်သော အခွင့်အလမ်းများ
ne: चलिरहेको अफरहरू
nl: Aanbiedingen Beheren
pl: Oferty w toku
pt: Ofertas em Andamento
ro: Oferte în desfășurare
ru: Выполнение предложений
si: ආකෘතින් ගමන්
sk: Ponuky sú upravované
sq: Ofertat e pranishme
sr: Aktuelne ponude
sv: Erbjudanden underhålls
sw: Ofa Zinapendelea
ta: சலுகைகளைப் பராமரிக்கிறது
th: ข้อเสนอที่กำลังดำเนินการ
tr: Trend Teklifler
uk: Обробка пропозицій
ur: آفرز کی دیکھ بھال
vi: Các ưu đãi sắp tới
zh: 正在进行的优惠

source: You Are Disabled!
af: Jy is gedeaktiveer!
ar: أنت معطل!
az: Siz deaktiv edildiniz!
bn: আপনি নিষ্ক্রিয়!
cs: Jste deaktivováni!
da: Du er deaktiveret!
de: Sie sind deaktiviert!
el: Είστε απενεργοποιημένοι!
es: ¡Estás Deshabilitado!
fa: شما غیرفعال هستید!
fi: Olet poissa käytöstä!
he: אתה מושבת!
hi: आप अक्षम हैं!
hu: Ki van kapcsolva!
id: Anda Dinonaktifkan!
it: Sei Disabilitato!
ja: あなたは無効です！
kk: Сіз өшірілдіңіз!
km: អ្នកត្រូវបានបិទ!
kn: ನೀವು ನಿಷೇಧಿತವಾಗಿದ್ದೀರಿ!
ko: 비활성화되었습니다!
lo: ທ່ານເປັນຜູ້ສະຫະດີແລ້ວ!
mr: तुम्ही अक्षम आहात!
ms: Anda Telah Dinonaktifkan!
my: သင် အားလုံးနှင့် အတူပါ!
ne: तपाईं अक्षम हुनुहुन्छ!
nl: Je Bent Uitgeschakeld!
pl: Jesteś zablokowany!
pt: Você Está Desativado!
ro: Ați fost dezactivat!
ru: Вы отключены!
si: ඔබ අක්‍රියයි!
sk: Ste deaktivovaní!
sq: Ju jeni të çaktivizuar!
sr: Vi ste onemogućeni!
sv: Du är inaktiverad!
sw: Umewezeshwa!
ta: நீங்கள் முடக்கப்பட்டீர்கள்!
th: คุณถูกปิดใช้งาน!
tr: Devre Dışı Bırakıldınız!
uk: Ви відключені!
ur: آپ معذور ہیں!
vi: Bạn đã bị vô hiệu hóa!
zh: 您已被禁用！

source: New Password
af: Nuwe Wagwoord
ar: كلمة مرور جديدة
az: Yeni Şifrə
bn: নতুন পাসওয়ার্ড
cs: Nové heslo
da: Nyt kodeord
de: Neues Passwort
el: Νέος κωδικός
es: Nueva Contraseña
fa: رمز عبور جدید
fi: Uusi salasana
he: סיסמה חדשה
hi: नया पासवर्ड
hu: Új jelszó
id: Kata Sandi Baru
it: Nuova Password
ja: 新しいパスワード
kk: Жаңа құпия сөз
km: ពាក្យសម្ងាត់ថ្មី
kn: ಹೊಸ ಪಾಸ್ವರ್ಡ್
ko: 새 비밀번호
lo: ລະຫັດໃໝ່
mr: नवीन पासवर्ड
ms: Kata Laluan Baru
my: အနောက်နာမည်
ne: नयाँ पासवर्ड
nl: Nieuw Wachtwoord
pl: Nowe hasło
pt: Nova Senha
ro: Parolă nouă
ru: Новый пароль
si: නව මුරපදය
sk: Nové heslo
sq: Fjalëkalimi i ri
sr: Nova lozinka
sv: Nytt lösenord
sw: Neno la Siri Mpya
ta: புதிய கடவுச்சொல்
th: รหัสผ่านใหม่
tr: Yeni Şifre
uk: Новий пароль
ur: نیا پاس ورڈ
vi: Mật khẩu mới
zh: 新密码
