Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Error While Editing Profile
af: Fout terwyl profiel gewysig word
ar: خطأ أثناء تحرير الملف الشخصي
az: Profil redaktəsi zamanı xəta
bn: প্রোফাইল সম্পাদনা করার সময় ত্রুটি
cs: Chyba při úpravě profilu
da: Fejl ved redigering af profil
de: Fehler beim Bearbeiten des Profils
el: Σφάλμα κατά την επεξεργασία του προφίλ
es: Error al editar el perfil
fa: خطا در ویرایش پروفایل
fi: Virhe profiilin muokkaamisessa
he: שגיאה בעת עריכת פרופיל
hi: प्रोफ़ाइल संपादित करते समय त्रुटि
hu: Hiba a profil szerkesztése közben
id: Kesalahan saat mengedit profil
it: Errore durante la modifica del profilo
ja: プロフィールの編集中にエラーが発生しました
kk: Профильді өңдеу кезінде қате
km: កំហុសនៅពេលកែប្រែព្រីហ្វែល
kn: ಪ್ರೊಫೈಲ್ ಸಂಪಾದಿಸುವಾಗ ದೋಷ
ko: 프로필 수정 중 오류 발생
lo: ຜິດເລີ້ມປ່ອນໃນບັນທຶກ
mr: प्रोफाइल संपादित करताना त्रुटी
ms: Ralat semasa mengedit profil
my: ပရိုဖိုင်းကိုပြင်ဆင်ရာတွင်အမှား
ne: प्रोफाइल सम्पादित गर्दा त्रुटि
nl: Fout bij het bewerken van profiel
pl: Błąd podczas edytowania profilu
pt: Erro ao editar o perfil
ro: Eroare la editarea profilului
ru: Ошибка при редактировании профиля
si: පැතිකඩ සංස්කරණය කරන අතර දෝෂයක්
sk: Chyba pri úprave profilu
sq: Gabim gjatë redaktimit të profilit
sr: Greška prilikom uređivanja profila
sv: Fel vid redigering av profil
sw: Kosa Wakati wa Kurekebisha Profaili
ta: சுயவிவரத்தை திருத்தும் போது பிழை
th: เกิดข้อผิดพลาดขณะแก้ไขโปรไฟล์
tr: Profili Düzenlerken Hata
uk: Помилка під час редагування профілю
ur: پروفائل ایڈیٹنگ کے دوران خرابی
vi: Lỗi Khi Chỉnh Sửa Hồ Sơ
zh: 编辑个人资料时出错

source: Error While Completing Profile
af: Fout terwyl profiel voltooi word
ar: خطأ أثناء إكمال الملف الشخصي
az: Profil tamamlama zamanı xəta
bn: প্রোফাইল পূরণের সময় ত্রুটি
cs: Chyba při dokončování profilu
da: Fejl ved afslutning af profil
de: Fehler beim Vervollständigen des Profils
el: Σφάλμα κατά την ολοκλήρωση του προφίλ
es: Error al completar el perfil
fa: خطا در تکمیل پروفایل
fi: Virhe profiilin täyttämisessä
he: שגיאה בעת השלמת פרופיל
hi: प्रोफ़ाइल पूरी करते समय त्रुटि
hu: Hiba a profil kitöltése közben
id: Kesalahan saat menyelesaikan profil
it: Errore durante il completamento del profilo
ja: プロフィールの作成中にエラーが発生しました
kk: Профильді аяқтау кезінде қате
km: កំហុសនៅពេលបញ្ចប់ព្រីហ្វែល
kn: ಪ್ರೊಫೈಲ್ ಸಂಪೂರ್ಣಿಸುವಾಗ ದೋಷ
ko: 프로필 완료 중 오류 발생
lo: ຜິດຄົບໃນບັນທຶກ
mr: प्रोफाइल पूर्ण करताना त्रुटी
ms: Ralat semasa melengkapkan profil
my: ပရိုဖိုင်းကိုပြီးပြတ်ရာတွင်အမှား
ne: प्रोफाइल पूरा गर्दा त्रुटि
nl: Fout bij het voltooien van profiel
pl: Błąd podczas uzupełniania profilu
pt: Erro ao completar o perfil
ro: Eroare la completarea profilului
ru: Ошибка при завершении профиля
si: පැතිකඩ සම්පූර්ණ කරන අතර දෝෂයක්
sk: Chyba pri dokončení profilu
sq: Gabim gjatë përfundimit të profilit
sr: Greška prilikom dovršavanja profila
sv: Fel vid fullbordande av profil
sw: Kosa Wakati wa Kumaliza Profaili
ta: சுயவிவரத்தை முடிக்கும் போது பிழை
th: เกิดข้อผิดพลาดขณะกรอกโปรไฟล์
tr: Profili Tamamlarken Hata
uk: Помилка під час завершення профілю
ur: پروفائل مکمل کرنے کے دوران خرابی
vi: Lỗi Khi Hoàn Thành Hồ Sơ
zh: 完成个人资料时出错

source: Error while logging out
af: Fout terwyl jy uitteken
ar: خطأ أثناء تسجيل الخروج
az: Çıxış edərkən xəta
bn: লগ আউট করার সময় ত্রুটি
cs: Chyba při odhlašování
da: Fejl ved udlogging
de: Fehler beim Abmelden
el: Σφάλμα κατά την αποσύνδεση
es: Error al cerrar sesión
fa: خطا در خروج
fi: Virhe kirjautuessa ulos
he: שגיאה בעת התנתקות
hi: लॉगआउट करते समय त्रुटि
hu: Hiba a kijelentkezés közben
id: Kesalahan saat keluar
it: Errore durante la disconnessione
ja: サインアウト中にエラーが発生しました
kk: Шығу кезінде қате
km: កំហុសនៅពេលចុះចូល
kn: ಸೈನ್ ಔಟ್ ಮಾಡುವಾಗ ದೋಷ
ko: 로그아웃 중 오류 발생
lo: ຜິດສະຖານທີ່ປະເມີນເພດ
mr: साइन आऊट करताना त्रुटी
ms: Ralat semasa log keluar
my: ထွက်သွားရာတွင်အမှား
ne: साइन आउट गर्दा त्रुटि
nl: Fout bij het afmelden
pl: Błąd podczas wylogowywania
pt: Erro ao sair
ro: Eroare la deconectare
ru: Ошибка при выходе из системы
si: නිකුත් වීමේදී දෝෂයක්
sk: Chyba pri odhlasovaní
sq: Gabim gjatë daljes nga llogaria
sr: Greška prilikom odjavljivanja
sv: Fel vid utloggning
sw: Kosa Wakati wa Kutoka
ta: வெளியே செல்லும் போது பிழை
th: เกิดข้อผิดพลาดขณะออกจากระบบ
tr: Çıkış Yaparken Hata
uk: Помилка під час виходу
ur: سائن آؤٹ کے دوران خرابی
vi: Lỗi Khi Đăng Xuất
zh: 注销时出错

# failedToLoadVideo
source: Error while logging out
af: Fout om video te laai
ar: فشل في تحميل الفيديو
az: Video yüklənməsi baş tutmadı
bn: ভিডিও লোড করতে ব্যর্থ হয়েছে
cs: Chyba při načítání videa
da: Fejl ved indlæsning af video
de: Fehler beim Laden des Videos
el: Σφάλμα κατά την φόρτωση βίντεο
es: Error al cargar el video
fa: بارگذاری ویدیو با شکست مواجه شد
fi: Videon lataaminen epäonnistui
he: שגיאה בעת טעינת וידאו
hi: वीडियो लोड करने में विफल
hu: Hiba a videó betöltése közben
id: Kesalahan saat memuat video
it: Errore durante il caricamento del video
ja: ビデオの読み込みに失敗しました
kk: Видеоны жүктеу сәтсіз болды
km: កំហុសនៅពេលចុះចូល
kn: ವೀಡಿಯೋವನ್ನು ಲೋಡ್ ಮಾಡುವಲ್ಲಿ ವಿಫಲವಾಗಿದೆ
ko: 비디오 로딩 실패
lo: ຜິດພາດໃນການລອກອອກ
mr: व्हिडिओ लोड करण्यात अपयश
ms: Ralat semasa memuatkan video
my: ဗီဒီယိုပျောက်ဆုံးခြင်းအမှား
ne: भिडियो लोड गर्न असफल
nl: Fout bij het laden van video
pl: Błąd podczas ładowania wideo
pt: Falha ao carregar vídeo
ro: Eroare la încărcarea videoclipului
ru: Ошибка при загрузке видео
si: වීඩියෝ පූරණය කිරීමට අසාර්ථකයි
sk: Chyba pri načítavaní videa
sq: Gabim gjatë ngarkimit të videos
sr: Greška prilikom učitavanja videa
sv: Fel vid inläsning av video
sw: Kosa Wakati wa Kupakia Video
ta: வீடியோ ஏற்றுவதில் தோல்வி
th: ไม่สามารถโหลดวิดีโอ
tr: Video Yüklenemedi
uk: Не вдалося завантажити відео
ur: ویڈیو لوڈ کرنے میں ناکام
vi: Lỗi Khi Tải Video
zh: 视频加载失败

# yourPurchaseCodeIsNotValid
source: Your purchase code is not valid. Please buy our product from envato to get a new purchase code
af: Jou koopkode is nie geldig nie. Koop asseblief ons produk van Envato om 'n nuwe koopkode te kry.
ar: رمز الشراء الخاص بك غير صالح. يرجى شراء منتجنا من envato للحصول على رمز شراء جديد
az: Sizin satın alma kodunuz etibarsızdır. Yeni satın alma kodu əldə etmək üçün məhsulumuzu Envato-dan satın alın
bn: আপনার ক্রয় কোডটি বৈধ নয়। নতুন ক্রয় কোড পেতে অনুগ্রহ করে Envato থেকে আমাদের পণ্যটি কিনুন।
cs: Váš nákupní kód není platný. K získání nového nákupního kódu prosím kupte náš produkt na Envato.
da: Din købekode er ikke gyldig. Venligst køb vores produkt fra Envato for at få en ny købekode
de: Ihr Kaufcode ist ungültig. Bitte kaufen Sie unser Produkt bei Envato, um einen neuen Kaufcode zu erhalten.
el: Ο κωδικός αγοράς σας δεν είναι έγκυρος. Παρακαλώ αγοράστε το προϊόν μας από το Envato για να λάβετε νέο κωδικό αγοράς.
es: Su código de compra no es válido. Por favor, compre nuestro producto en Envato para obtener un nuevo código de compra.
fa: کد خرید شما معتبر نیست. لطفاً محصول ما را از Envato خریداری کنید تا کد خرید جدیدی دریافت کنید.
fi: Ostopanosi ei ole voimassa. Osta tuotteemme Envato:sta saadaksesi uuden ostopanan.
he: קוד הרכישה שלך אינו תקף. אנא רכש את המוצר שלנו מ-Envato כדי לקבל קוד רכישה חדש.
hi: आपका खरीद कोड मान्य नहीं है। कृपया Envato से हमारा उत्पाद खरीदें और नया खरीद कोड प्राप्त करें।
hu: A vásárlási kódod érvénytelen. Kérlek, vásárold meg a termékünket az Envato-n, hogy új vásárlási kódot kapj.
id: Kode pembelian Anda tidak valid. Silakan beli produk kami dari Envato untuk mendapatkan kode pembelian baru.
it: Il tuo codice di acquisto non è valido. Per favore, acquista il nostro prodotto su Envato per ottenere un nuovo codice di acquisto.
ja: 購入コードが無効です。新しい購入コードを取得するには、Envato から当社の製品をご購入ください。
kk: Сіздің сатып алу кодыңыз жарамсыз. Жаңа сатып алу кодын алу үшін біздің өнімді Envato-дан сатып алыңыз
km: កូដទិញរបស់អ្នកមិនត្រឹមត្រូវទេ។ សូមទិញផលិតផលរបស់យើងពី Envato ដើម្បីទទួលបានកូដទិញថ្មី។
kn: ನಿಮ್ಮ ಖರೀದಿ ಕೋಡ್ ಅಮಾನ್ಯವಾಗಿದೆ. ದಯವಿಟ್ಟು ಹೊಸ ಖರೀದಿ ಕೋಡ್ ಪಡೆಯಲು envato ನಿಂದ ನಮ್ಮ ಉತ್ಪನ್ನವನ್ನು ಖರೀದಿಸಿ.
ko: 구매 코드가 유효하지 않습니다. 새로운 구매 코드를 받으려면 Envato에서 우리의 제품을 구매하세요.
lo: ລະຄະແນນການຊື້ຂອງເຂົ້າບໍ່ຖືກຕ້ອງ. ກະລຸນາເຊື່ອມໃຫ້ຄອບເຕັມຄລາຍຂອງສິນຄ້າຂອງເຮົາຈາກ Envato ສໍາລັບເພີ່ມເຂົ້າບໍ່ເປັນໃໝ່ໃໝ່.
mr: आपला खरेदी कोड अवैध आहे. कृपया नवीन खरेदी कोडसाठी Envato वरून आमचा उत्पादन खरेदी करा.
ms: Kod pembelian anda tidak sah. Sila beli produk kami dari Envato untuk mendapatkan kod pembelian baru.
my: သင့်ဝယ်ယူမှုကုဒ်မတရားပါ။ အသစ်သောဝယ်ယူမှုကုဒ်ကိုရရှိရန် Envato မှ ကျွန်ုပ်တို့၏ကုန်ပစ္စည်းကိုဝယ်ယူပါ။
ne: तपाईंको खरिद कोड मान्य छैन। कृपया Envato बाट हाम्रो उत्पादन किनेर नयाँ खरिद कोड प्राप्त गर्नुहोस्
nl: Je aankoopcode is niet geldig. Koop ons product op Envato om een nieuwe aankoopcode te krijgen.
pl: Twój kod zakupu jest nieważny. Proszę kupić nasz produkt na Envato, aby uzyskać nowy kod zakupu.
pt: Seu código de compra não é válido. Por favor, compre nosso produto no Envato para obter um novo código de compra.
ro: Codul de achiziție nu este valid. Vă rugăm să cumpărați produsul nostru de pe Envato pentru a obține un nou cod de achiziție.
ru: Ваш код покупки недействителен. Пожалуйста, купите наш продукт на Envato, чтобы получить новый код покупки.
si: ඔබගේ මිලදී ගැනීමේ කේතය වලංගු නොවේ. කරුණාකර Envato වෙතින් අපගේ නිෂ්පාදනය මිලදී ගන්න නව මිලදී ගැනීමේ කේතයක් ලබා ගැනීමට.
sk: Váš nákupný kód nie je platný. Prosím, kúpte náš produkt na Envato, aby ste získali nový nákupný kód.
sq: Kodi juaj i blerjes nuk është i vlefshëm. Ju lutemi blini produktin tonë nga envato për të marrë një kod të ri blerjeje
sr: Vaš kod za kupovinu nije važeći. Molimo vas da kupite naš proizvod sa Envato-a kako biste dobili novi kod za kupovinu.
sv: Din köp kod är inte giltig. Vänligen köp vår produkt från Envato för att få en ny köp kod.
sw: Kodu yako ya ununuzi si halali. Tafadhali nunua bidhaa yetu kutoka Envato ili kupata kodu mpya ya ununuzi.
ta: உங்கள் வாங்கும் குறியீடு செல்லுபடியானது அல்ல. புதிய வாங்கும் குறியீட்டை பெற Envato இலிருந்து எங்கள் தயாரிப்பை வாங்கவும்.
th: รหัสการซื้อของคุณไม่ถูกต้อง กรุณาซื้อผลิตภัณฑ์ของเราจาก Envato เพื่อรับรหัสการซื้อใหม่
tr: Satın alma kodunuz geçerli değil. Yeni bir satın alma kodu almak için lütfen Envato'dan ürünümüzü satın alın.
uk: Ваш код покупки недійсний. Будь ласка, купіть наш продукт на Envato, щоб отримати новий код покупки.
ur: آپ کا خریداری کا کوڈ درست نہیں ہے۔ براہ کرم Envato سے ہمارا پروڈکٹ خریدیں تاکہ آپ کو نیا خریداری کوڈ مل سکے۔
vi: Mã mua của bạn không hợp lệ. Vui lòng mua sản phẩm của chúng tôi từ Envato để nhận mã mua mới.
zh: 您的购买代码无效。请从 Envato 购买我们的产品以获取新的购买代码。

source: Token Update Failed
af: Token-opdatering het misluk
ar: فشل تحديث الرمز
az: Token Yeniləməsi Başarısız Oldu
bn: টোকেন আপডেট ব্যর্থ হয়েছে
cs: Aktualizace tokenu selhala
da: Opdatering af token mislykkedes
de: Token-Aktualisierung fehlgeschlagen
el: Αποτυχία ενημέρωσης του διακριτικού
es: Error en la actualización del token
fa: به‌روزرسانی توکن ناموفق بود
fi: Tokenin päivittäminen epäonnistui
he: עדכון הטוקן נכשל
hi: टोकन अपडेट विफल
hu: A token frissítése sikertelen
id: Pembaruan token gagal
it: Aggiornamento del token non riuscito
ja: トークンの更新に失敗しました
kk: Токен жаңартуы сәтсіз аяқталды
km: ការអាប់ដេតតូខិនបរាជ័យ
kn: ಟೋಕೆನ್ ನವೀಕರಣೆ ವಿಫಲವಾಯಿತು
ko: 토큰 업데이트 실패
lo: ການປ່ອນສະໄໝບໍ່ສໍາເລັດ
mr: टोकन अद्ययावत करण्यात अयशस्वी
ms: Kemas kini token gagal
my: Token အပ်ဒိတ်မအောင်မြင်ပါ
ne: टोकन अपडेट असफल भयो
nl: Token-update mislukt
pl: Aktualizacja tokena nie powiodła się
pt: Falha na atualização do token
ro: Actualizarea token-ului a eșuat
ru: Ошибка обновления токена
si: ටෝකන් යාවත්කාලීන කිරීම අසාර්ථක විය
sk: Aktualizácia tokenu zlyhala
sq: Përditësimi i tokenit dështoi
sr: Ažuriranje tokena nije uspelo
sv: Uppdatering av token misslyckades
sw: Kusasisha tokenu kumeshindwa
ta: டோக்கன் புதுப்பிப்பு தோல்வி
th: การอัปเดตโทเค็นล้มเหลว
tr: Token Güncellemesi Başarısız Oldu
uk: Оновлення токена не вдалося
ur: ٹوکین کی تازہ کاری ناکام ہوگئی
vi: Cập nhật mã thông báo không thành công
zh: 令牌更新失败

source: No Offer Found
af: Geen aanbod gevind
ar: لم يتم العثور على عرض
az: Təklif Tapılmadı
bn: কোনও অফার পাওয়া যায়নি
cs: Nabídka nebyla nalezena
da: Ingen tilbud fundet
de: Kein Angebot gefunden
el: Δεν βρέθηκε καμία προσφορά
es: No se encontró ninguna oferta
fa: هیچ پیشنهادی یافت نشد
fi: Tarjousta ei löytynyt
he: לא נמצא שום הצעה
hi: कोई ऑफ़र नहीं मिला
hu: Nincs ajánlat
id: Tidak ada tawaran ditemukan
it: Nessuna offerta trovata
ja: オファーが見つかりませんでした
kk: Ұсыныс табылмады
km: មិនមានការផ្តល់ជូនត្រូវបានរកឃើញ
kn: ಏನೇನೂ ಒಪ್ಪಂದ ಪತ್ತೆೆಯಿಲ್ಲ
ko: 제공된 제안이 없습니다
lo: ບໍ່ມີຂໍແນະນຳທີ່ພົບເຫັນ
mr: कोणतेही ऑफर सापडले नाही
ms: Tiada tawaran ditemui
my: အကဲဖြတ်မရှိပါ
ne: कोही अफर फेला परेन
nl: Geen aanbieding gevonden
pl: Nie znaleziono oferty
pt: Nenhuma oferta encontrada
ro: Nicio ofertă găsită
ru: Предложение не найдено
si: කියැවූ සෙසුක් හමුවුනේ නැහැ
sk: Nenašla sa žiadna ponuka
sq: Nuk u gjet oferte
sr: Nema pronađenih ponuda
sv: Ingen erbjudande hittades
sw: Hakuna Ofa Iliyopatikana
ta: எந்தவும் சலுகை கண்டுபிடிக்கப்படவில்லை
th: ไม่พบข้อเสนอ
tr: Teklif Bulunamadı
uk: Не знайдено жодної пропозиції
ur: کوئی پیشکش نہیں ملی
vi: Không tìm thấy ưu đãi
zh: 未找到优惠

source: An error occurred. Please try again
af: Daar het 'n fout voorgekom. Probeer asseblief weer.
ar: حدث خطأ. الرجاء المحاولة مرة أخرى
az: Xəta baş verdi. Zəhmət olmasa, yenidən cəhd edin
bn: একটি ত্রুটি ঘটেছে। অনুগ্রহ করে আবার চেষ্টা করুন।
cs: Došlo k chybě. Prosím zkuste to znovu.
da: Der opstod en fejl. Venligst prøv igen
de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα. Παρακαλώ δοκιμάστε ξανά.
es: Ocurrió un error. Por favor, inténtelo de nuevo.
fa: خطایی رخ داده است. لطفاً دوباره تلاش کنید.
fi: Tapahtui virhe. Yritä uudelleen.
he: אירעה שגיאה. אנא נסה שוב.
hi: एक त्रुटि हुई। कृपया पुन: प्रयास करें।
hu: Hiba történt. Kérlek, próbáld újra.
id: Terjadi kesalahan. Silakan coba lagi.
it: Si è verificato un errore. Per favore, riprova.
ja: エラーが発生しました。再試行してください。
kk: Қате орын алды. Қайталап көріңіз
km: មានកំហុសមួយបានកើតឡើង។ សូមព្យាយាមម្តងទៀត។
kn: ದೋಷ ಸಂಭವಿಸಿದೆ. ದಯವಿಟ್ಟು ಪುನರಾಯಿರಿ.
ko: 오류가 발생했습니다. 다시 시도해 주세요.
lo: ເກີດຜິດພາດ. ກະລຸນາລອງໃໝ່ອີກຄັ້ງ.
mr: एक त्रुटी घडली आहे. कृपया पुन्हा प्रयत्न करा.
ms: Ralat berlaku. Sila cuba lagi.
my: အမှားတစ်ခုဖြစ်ပွားသည်။ နောက်တစ်ကြိမ်ကြိုးစားပါ။
ne: एरर भएको छ। कृपया पुनः प्रयास गर्नुहोस्
nl: Er is een fout opgetreden. Probeer het opnieuw.
pl: Wystąpił błąd. Proszę spróbować ponownie.
pt: Ocorreu um erro. Por favor, tente novamente.
ro: A apărut o eroare. Vă rugăm să încercați din nou.
ru: Произошла ошибка. Пожалуйста, попробуйте снова.
si: දෝෂයක් සිදුවිය. කරුණාකර නැවත උත්සාහ කරන්න.
sk: Došlo k chybe. Skúste to prosím znova.
sq: Ndodhi një gabim. Ju lutemi provoni përsëri
sr: Došlo je do greške. Molimo pokušajte ponovo.
sv: Ett fel inträffade. Vänligen försök igen.
sw: Hitilafu imetokea. Tafadhali jaribu tena.
ta: ஒரு பிழை ஏற்பட்டது. தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
th: เกิดข้อผิดพลาดขึ้น กรุณาลองอีกครั้ง
tr: Bir hata oluştu. Lütfen tekrar deneyin.
uk: Сталася помилка. Будь ласка, спробуйте ще раз.
ur: ایک غلطی ہوئی ہے۔ براہ کرم دوبارہ کوشش کریں۔
vi: Đã xảy ra lỗi. Vui lòng thử lại.
zh: 发生错误。请再试一次。

source: An Error Happened. Please Try Again
af: Daar het 'n fout gebeur. Probeer asseblief weer.
ar: حدث خطأ. يرجى المحاولة مرة أخرى
az: Xəta baş verdi. Zəhmət olmasa, yenidən cəhd edin
bn: একটি ত্রুটি ঘটেছে। অনুগ্রহ করে আবার চেষ্টা করুন।
cs: Došlo k chybě. Prosím zkuste to znovu.
da: Der skete en fejl. Venligst prøv igen
de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα. Παρακαλώ δοκιμάστε ξανά.
es: Ocurrió un error. Por favor, inténtelo de nuevo.
fa: خطایی رخ داده است. لطفاً دوباره تلاش کنید.
fi: Tapahtui virhe. Yritä uudelleen.
he: אירעה שגיאה. אנא נסה שוב.
hi: एक त्रुटि हुई। कृपया पुन: प्रयास करें।
hu: Hiba történt. Kérlek, próbáld újra.
id: Terjadi kesalahan. Silakan coba lagi.
it: Si è verificato un errore. Per favore, riprova.
ja: エラーが発生しました。再試行してください。
kk: Қате орын алды. Қайталап көріңіз
km: មានកំហុសមួយបានកើតឡើង។ សូមព្យាយាមម្តងទៀត។
kn: ಒಂದು ದೋಷ ಸಂಭವಿಸಿದೆ. ದಯವಿಟ್ಟು ಪುನರಾಯಿರಿ.
ko: 오류가 발생했습니다. 다시 시도해 주세요.
lo: ເກີດຜິດພາດ. ກະລຸນາລອງໃໝ່ອີກຄັ້ງ.
mr: एक त्रुटी घडली आहे. कृपया पुन्हा प्रयत्न करा.
ms: Ralat berlaku. Sila cuba lagi.
my: အမှားတစ်ခုဖြစ်ပွားသည်။ နောက်တစ်ကြိမ်ကြိုးစားပါ။
ne: एक त्रुटि भयो। कृपया पुनः प्रयास गर्नुहोस्
nl: Er is een fout opgetreden. Probeer het opnieuw.
pl: Wystąpił błąd. Proszę spróbować ponownie.
pt: Ocorreu um erro. Por favor, tente novamente.
ro: A apărut o eroare. Vă rugăm să încercați din nou.
ru: Произошла ошибка. Пожалуйста, попробуйте снова.
si: දෝෂයක් සිදුවිය. කරුණාකර නැවත උත්සාහ කරන්න.
sk: Došlo k chybe. Skúste to prosím znova.
sq: Ndodhi një gabim. Ju lutemi provoni përsëri
sr: Došla je greška. Molimo pokušajte ponovo.
sv: Ett fel inträffade. Vänligen försök igen.
sw: Hitilafu imetokea. Tafadhali jaribu tena.
ta: ஒரு பிழை ஏற்பட்டது. தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
th: เกิดข้อผิดพลาด กรุณาลองอีกครั้ง
tr: Bir hata meydana geldi. Lütfen tekrar deneyin.
uk: Сталася помилка. Будь ласка, спробуйте ще раз.
ur: ایک غلطی ہوئی ہے۔ براہ کرم دوبارہ کوشش کریں۔
vi: Đã xảy ra lỗi. Vui lòng thử lại.
zh: 发生错误。请再试一次。

# loremipsum
source: Lorem ipsum dolor sit amet, consectetur adip is ci ng elit. Neque nulla sed mauris feugiat eget. Augu e id neque nisl nibh ut facilisis massa,
bn: লরেম ইপ্সাম ডলর সিট আমেট, কনসেকটেটুর আদিপিসিং এলিট। নেকে নুল্লা সেদ মাউরিস ফেউগিয়াট এগেট। অগুএ ইদ নেকে নিস্ল নিহ ফ্যাসিলিসিস মাসা,
el: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nulla sed mauris feugiat eget. Augue id neque nisl nibh ut facilisis massa.
he: לורם איפסום דולור סיט אמט, קונסקטטור אדיפיסינג אליט. נקוואה נולה סד מאוריס פאוגיאט אגת. אוגואה איד נקווה ניסל ניבה אוט פאציליסיס מאסה,
hu: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nunc nulla sed mauris feugiat eget. Augue id neque nisl nibh ut facilisis massa.
ja: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nulla sed mauris feugiat eget augue id neque nisl nibh ut facilisis massa
mr: लोरेम इप्सम डोलोर सिट अॅमेट, कांशेक्टetur अ‍ॅडिपिससिंग एलिट. नेके नुल्ला सेड मौरिस फॅसिलिस गेट. आउगे इड नेके निघ्ल निघ उट फॅसिलिसिस मॅस्सा,
ms: Lorem ipsum dolor duduk amet, consectetur adip sekelompok orang elit. Tidak ada apa-apa yang membuat mereka menggigit. Augu e id nisl nibh ke mudah berkemungkinan yang akan datang,
ne: लोरेम इप्सम डोलोर सिट अॅमेट, कांशेक्टेतुर अ‍ॅडिपिससिंग एलिट। नेके नुल्ला सेड मौरिस फॅसिलिस गेट। आउगे इड नेके निघ्ल निघ उट फॅसिलिसिस मॅस्सा,
zh: 这是一个占位符文本，用于展示布局和设计。没有实际意义，仅用于演示。

# ullamcorperEros
source: Ullamcorper eros senectus urna sit elementum ali quet. Nibh mauris tristique elit pellentesque sa pien malesuada eleifend iaculis malesuada. Mau ris, ut id hendrerit habitant gravida urna congue arcu sit. At quisque leo semper urna gravida
bn: উল্লামকর্পার এরোস সেনেকতুস উর্না সিট এলিমেন্টুম আলিকুয়েট। নিভ মাউরিস ত্রিস্টিকু এলিট পেলে ন্তেস্কিউ সাপিয়েন ম্যালাসুয়াডা এলেইফেন্ড ইয়াকুলিস ম্যালাসুয়াডা। মাউরিস, উত ইদ হেনড্রেরিত হাবিতান্ত গ্রাভিদা উর্না কঙ্গুয়ে আর্কু সিট। আত কুইস্কু লেও সেম্পের উর্না গ্রাভিদা
he: אולאמקורפר ארוס סנקטוס אורנה סיט אלימנטום אליקואט. ניבה מאוריס טריסטיקו אליט פלנטסקוואה סא פין מאליסואדה אליפנד איאקוליס מאליסואדה. מאוריס, אוט איד הנדררית האביטנט גראווידה אורנה קונגוווה ארקו סיט. אט קוויסקוווה לאו סמפר אורנה גראווידה
mr: उल्लामकोर्पर एरोस सेनेक्टस उर्ना सिट एलेमेंटम अली क्वेट. निघ मौरिस त्रिस्टीक एलिट पेलेन्टेस्के स पिएन मलेसुआदा एलेफेंड इआक्युलिस मलेसुआदा. माऊ रिस, उट आयडी हेंड्रेरिट हॅबिटंट ग्राविडा उर्ना कोंग्यू आर्कू सिट. अट क्विस्के लेओ सेम्पर उर्ना ग्राविडा.
ms: Ullamcorper eros senectus urna duduk elementum ali quet. Nibh mauris tristique elit pellentesque sa pien malesuada eleifend iaculis malesuada. Mau ris, ut id hendrerit habitant gravida urna congue arcu duduk. Di sini, leo semper urna gravida
ne: उल्लामकोर्पर एरोस सेनेक्टस उर्ना सिट एलेमेन्टम अली क्वेट। निघ मौरिस त्रिस्टीक एलिट पेलेन्टेस्के स पिएन मलेसुआदा एलेफेंड इआक्युलिस मलेसुआदा। माऊ रिस, उट आइडी हेंड्रेरिट हॅबिटंट ग्राविडा उर्ना कोंग्यू आर्कू सिट। अट क्विस्के लेओ सेम्पर उर्ना ग्राविडा।
zh: 老年人坐在元素旁边，享受元素。 麻木的行为消除了成功的干扰。 主要，选择，奖励人，大学选择，这一切都可以帮助。 选择，最接近的。 空气风格。

# iaculisNibh
source: iaculis nibh aliquam. Morbi tempor facilisi ultricies magna vitae sit. Velit augue sagittis, tempor, amet arcu nullam quam. Sit feugiat amet, pellentesque morbi mattis id blandit arcu morbi. Morbi cursus ac tortor amet. Iaculis nunc bibendum in vitae turpis mattis nisl viverra. Turpis habitant purus, venenatis vitae ut urna, rhoncus nunc. Aliquam turpis pellentesque arcu malesuada ut et lorem. Donec tincidunt tristique ultricies sed faucibus. Morbi et eu mi, nec, suscipit. Duis pellentesque facilisi pharetra enim neque sagittis.
bn: ইয়াকুলিস নিভ আলিকুয়াম। মরবি টেম্পোর ফ্যাসিলিসি আল্ট্রিসিজ ম্যাগনা ভিতায় সিট। ভেলিত অগুএ স্যাগিতিস, টেম্পোর, আমেট আর্কু নুল্লাম কুয়াম। সিট ফেউগিয়াট আমেট, পেলে ন্তেস্কিউ মরবি ম্যাটিস ইদ ব্লান্দিত আর্কু মরবি। মরবি কুর্সাস অক টর্টর আমেট। ইয়াকুলিস নুঙ্ক বিবেন্ডুম ইন ভিতায় তুর্পিস ম্যাটিস নিস্ল ভিভের্রা। তুর্পিস হাবিতান্ত পুরুস, ভেনেনাতিস ভিতায় উত উর্না, রন্কুস নুঙ্ক। আলিকুয়াম তুর্পিস পেলে ন্তেস্কিউ আর্কু ম্যালাসুয়াডা উত এট লরেম। ডোনেক টিনসিডুন্ট ত্রিস্টিকু আল্ট্রিসিজ সেদ ফাউসিবুস। মরবি এত ইয়ু মি, নেক, সুসিপিত। ডুইস পেলে ন্তেস্কিউ ফ্যাসিলিসি ফারেত্রা এনিম নেকে স্যাগিতিস।
he: איאקוליס ניבה אליקואם. מורבי טמפור פאציליסי אולטריסיס מאגנה ויטה סיט. ולית אוגווה סאגיטיס, טמפור, אמט ארקו נולאם קואם. סיט פאוגיאט אמט, פלנטסקוואה מאוריס מאטיס איד בלנדיט ארקו מורבי. מורבי קורסוס אק טורטור אמט. איאקוליס נונק ביבנדום אין ויטה טורפיס מאטיס ניסל ויברה. טורפיס הביטנט פורוס, ויננאטיס ויטה אוט אורנה, רונקוס נונק. אליקואם טורפיס פאוגיאט ארקו מאליסואם. דונק טינצידונט טריסטיקו אולטריסיס סד פאוציבוס. מורבי את או מי, נק, סוסקיפיט. דואיס פאלנטסקווה פאציליסי פהרטרה אינים ניקווה סאגיטיס.
hu: Iaculis nibh aliquam. Morbi tempor facilisis ultricies magna vitae sit. Velit augue sagittis, tempor, amet arcu nullam quam. Sit feugiat amet, pellentesque morbi mattis id blandit arcu morbi. Morbi cursus ac tortor amet. Iaculis nunc bibendum in vitae turpis mattis nisl viverra. Turpis habitant purus, venenatis vitae ut urna, rhoncus nunc. Aliquam turpis pellentesque arcu malesuada ut et lorem. Donec tincidunt tristique ultricies sed faucibus. Morbi et eu mi, nec, suscipit. Duis pellentesque facilisi pharetra enim neque sagittis.
mr: इआक्युलिस निघ आलिक्वाम. मोरबी टेम्पोर फॅसिलिसी उल्ट्रिस मॅग्ना विटाए सिट. वेलिट आऊगे सगिट्टिस, टेम्पोर, अॅमेट आर्कू नुल्लम क्वॅम. सिट फेगुइट अॅमेट, पेलेन्टेस्के मोरबी मॅटिस आयडी ब्लॅंडित आर्कू मोरबी. मोरबी कर्सस अ‍ॅक टॉर्टर अॅमेट. इआक्युलिस नंक बिबेंडम इन विटाए टर्पिस मॅटिस निघ्ल विवेरे. टर्पिस हॅबिटंट पुऱुस, वेनेनाटिस विटाए उट उर्ना, रॉन्कस नंक. अलीक्वाम टर्पिस पेलेन्टेस्के आर्कू मलेसुआदा उट एट लॉरेम. डोनेक टिन्क्टीडंट त्रिस्टीक उल्ट्रिसिस सेड फॉस्सिकस. मोरबी एट ईयू मी, नेक, सुस्पिट. डुइस पेलेन्टेस्के फॅसिलिसी फॅरॅट्रा एनिम नेके सगिट्टिस.
ms: iaculis nibh aliquam. Morbi tempor facilisi ultricies magna vitae duduk. Velit augue sagittis, tempor, amat arcu nullam itu. Duduk feugiat duduk, pellentesque morbi ke, dalam pelbagai arcu morbi. Morbi, bijak pharetra enim tidak sagittis.
ne: इआक्युलिस निघ आलिक्वाम। मोरबी टेम्पोर फॅसिलिसी उल्ट्रिस मॅग्ना विटाए सिट। वेलिट आऊगे सगिट्टिस, टेम्पोर, अॅमेट आर्कू नुल्लम क्वॅम। सिट फेगुइट अॅमेट, पेलेन्टेस्के मोरबी मॅटिस आयडी ब्लॅंडित आर्कू मोरबी। मोरबी कर्सस अ‍ॅक टॉर्टर अॅमेट। इआक्युलिस नंक बिबेंडम इन विटाए टर्पिस मॅटिस निघ्ल विवेरे। टर्पिस हॅबिटंट पुऱुस, वेनेनाटिस विटाए उट उर्ना, रॉन्कस नंक। अलीक्वाम टर्पिस पेलेन्टेस्के आर्कू मलेसुआदा उट एट लॉरेम। डोनेक टिन्क्टीडंट त्रिस्टीक उल्ट्रिसिस सेड फॉस्सिकस। मोरबी एट ईयू मी, नेक, सुस्पिट। डुइस पेलेन्टेस्के फॅसिलिसी फॅरॅट्रा एनिम नेके सगिट्टिस।
zh: 选择有益。 微生物时间控制大量的生命。 选择较多时，交替选择的影响很小。 选择较多时，准确选择，通常选择。 主要选择选择与选择相同。 最佳选择是选择的组合。 成功管理生活的方式。 完成选择选择，解决选择。

source: OGAds
bn: ওজি অ্যাডস
hi: ओजी ऐड्स
