Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Continue with Mobile
af: Gaan voort met jou selfoon
ar: المتابعة باستخدام الهاتف المحمول
az: Mobil cihazla davam edin
bn: মোবাইল দিয়ে চালান
cs: Pokračovat s mobilem
da: Fortsæt med mobil
de: Weiter mit dem Mobilgerät
el: Συνέχεια με κινητό
es: Continuar con el móvil
fa: ادامه با موبایل
fi: Jatka matkapuhelimella
he: המשך עם הטלפון הנייד
hi: मोबाइल के साथ जारी रखें
hu: Folytatás mobiltelefonnal
id: Lanjutkan dengan Ponsel
it: Continua con il cellulare
ja: モバイルで続行
kk: Мобильмен жалғасу
km: បន្តជាមុខទូរស័ព្ទ
kn: ಮೊಬೈಲ್‌ನೊಂದಿಗೆ ಮುಂದುವರಿಯಿರಿ
ko: 모바일로 계속
lo: ພື້ນດິນກະລຸນາລົງໃຊ້ມື້ໂດຍເຖິງມືຖື
mr: मोबाइलसह सुरू करा
ms: Teruskan dengan Mudah Alih
my: ဖုန်းနှင့် ဆက်သွယ်သည်
ne: मोबाइलसँग जारी गर्दै
nl: Doorgaan met mobiel
pl: Kontynuuj z telefonem komórkowym
pt: Continuar com o Celular
ro: Continuați cu Telefonul Mobil
ru: Продолжить с мобильного
si: ජංගම සමඟ පවරන්න
sk: Pokračovať s mobilom
sq: Vazhdoni me celularin
sr: Nastavite sa mobilnim
sv: Fortsätt med mobil
sw: Endelea na Simu
ta: மொபைல் மூலம் தொடர
th: ดำเนินการต่อด้วยมือถือ
tr: Cep Telefonu ile Devam Et
ur: موبائل کے ساتھ جاری رہیں
vi: Tiếp tục với điện thoại di động
zh: 使用手机继续

source: First Name
af: Voornaam
ar: الاسم الأول
az: Adınız
bn: নামের প্রথম অংশ
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fa: نام
fi: Etunimi
he: שם פרטי
hi: पहला नाम
hu: Keresztnév
id: Nama Depan
it: Nome
ja: 名
kk: Аты
km: ឈ្មោះខាងមុខ
kn: ಮೊದಲ ಹೆಸರು
ko: 이름
lo: ຊື່ແທ້
mr: पहिलं नाव
ms: Nama Pertama
my: နာမည်ပေးရန်
ne: पहिलो नाम
nl: Voornaam
pl: Imię
pt: Nome
ro: Prenume
ru: Имя
si: පළමු නම
sk: Krstné meno
sq: Emri i parë
sr: Ime
sv: Förnamn
sw: Jina la Kwanza
ta: முதல் பெயர்
th: ชื่อ
tr: Ad
ur: پہلا نام
vi: Tên đầu tiên
zh: 名字

source: Enter First Name
af: Voer jou voornaam in
ar: أدخل الاسم الأول
az: Adınızı daxil edin
bn: নামের প্রথম অংশ লিখুন
cs: Zadejte jméno
da: Indtast fornavn
de: Vorname eingeben
el: Εισαγάγετε το όνομα
es: Ingresa el nombre
fa: نام خود را وارد کنید
fi: Kirjoita etunimesi
he: הזן שם פרטי
hi: पहला नाम दर्ज करें
hu: Adja meg a keresztnevet
id: Masukkan Nama Depan
it: Inserisci il nome
ja: 名を入力
kk: Атын енгізіңіз
km: បញ្ចូលឈ្មោះខាងមុខ
kn: ಮೊದಲ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 이름 입력
lo: ພິມຊື່ແທ້
mr: पहिलं नाव प्रविष्ट करा
ms: Masukkan Nama Pertama
my: နာမည်ပေးရန်
ne: पहिलो नाम प्रविष्ट गर्नुहोस्
nl: Voer voornaam in
pl: Wprowadź imię
pt: Digite o Primeiro Nome
ro: Introduceți Prenumele
ru: Введите имя
si: පළමු නම ඇතුළත් කරන්න
sk: Zadajte krstné meno
sq: Vendosni Emrin e Parë
sr: Unesite ime
sv: Ange förnamn
sw: Ingiza Jina la Kwanza
ta: முதல் பெயர் உள்ளிடவும்
th: ป้อนชื่อ
tr: Adınızı Girin
ur: پہلا نام درج کریں
vi: Nhập tên đầu tiên
zh: 输入名字

source: Last Name
af: Van
ar: الاسم الأخير
az: Soyadınız
bn: নামের শেষ অংশ
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Apellido
fa: نام خانوادگی
fi: Sukunimi
he: שם משפחה
hi: अंतिम नाम
hu: Vezetéknév
id: Nama Belakang
it: Cognome
ja: 姓
kk: Тегі
km: ឈ្មោះខាងចុះ
kn: ಕೊನೆಯ ಹೆಸರು
ko: 성
lo: ນາມສະກຸນ
mr: आडनाव
ms: Nama Terakhir
my: နာမည်ပြန်ကျေးရန်
ne: अन्तिम नाम
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ro: Nume de Familie
ru: Фамилия
si: අවසන් නම
sk: Priezvisko
sq: Mbiemri
sr: Prezime
sv: Efternamn
sw: Jina la Mwisho
ta: கடைசி பெயர்
th: นามสกุล
tr: Soyadı
ur: آخری نام
vi: Họ
zh: 姓氏

source: Enter Last Name
af: Voer jou van in
ar: أدخل الاسم الأخير
az: Soyadınızı daxil edin
bn: নামের শেষ অংশ লিখুন
cs: Zadejte příjmení
da: Indtast efternavn
de: Nachname eingeben
el: Εισαγάγετε το επώνυμο
es: Ingresa el apellido
fa: نام خانوادگی خود را وارد کنید
fi: Kirjoita sukunimesi
he: הזן שם משפחה
hi: अंतिम नाम दर्ज करें
hu: Adja meg a vezetéknevet
id: Masukkan Nama Belakang
it: Inserisci il cognome
ja: 姓を入力
kk: Тегін енгізіңіз
km: បញ្ចូលឈ្មោះខាងចុះ
kn: ಕೊನೆಯ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 성 입력
lo: ພິມນາມສະກຸນ
mr: आडनाव प्रविष्ट करा
ms: Masukkan Nama Terakhir
my: နာမည်ပြန်ကျေးရန်
ne: अन्तिम नाम प्रविष्ट गर्नुहोस्
nl: Voer achternaam in
pl: Wprowadź nazwisko
pt: Digite o Sobrenome
ro: Introduceți Numele de Familie
ru: Введите фамилию
si: අවසන් නම ඇතුළත් කරන්න
sk: Zadajte priezvisko
sq: Vendosni Mbiemrin
sr: Unesite prezime
sv: Ange efternamn
sw: Ingiza Jina la Mwisho
ta: என்டர் லாஸ்ட் நேம்
th: ป้อนนามสกุล
tr: Soyadınızı Girin
ur: آخری نام درج کریں
vi: Nhập họ
zh: 输入姓氏

source: Verification
af: Verifikasie
ar: التحقق
az: Təsdiq
bn: যাচাই
cs: Ověření
da: Verifikation
de: Verifizierung
el: Επαλήθευση
es: Verificación
fa: تأیید
fi: Vahvistus
he: אימות
hi: सत्यापन
hu: Ellenőrzés
id: Verifikasi
it: Verifica
ja: 確認
kk: Растау
km: ផ្ទៀងផ្ទៀង
kn: ಪರಿಶೀಲನೆ
ko: 확인
lo: ກວດສອບ
mr: सत्यापन
ms: Pengesahan
my: အတည်ပညာ
ne: प्रमाणीकरण
nl: Verificatie
pl: Weryfikacja
pt: Verificação
ro: Verificare
ru: Проверка
si: සත්‍යාපන
sk: Overenie
sq: Verifikimi
sr: Verifikacija
sv: Verifiering
sw: Uhakiki
ta: வெரிபிகேஷன்
th: การตรวจสอบ
tr: Doğrulama
ur: تصدیق
vi: Xác minh
zh: 验证

source: Check Your Mobile
af: Kontroleer jou selfoon
ar: تحقق من هاتفك
az: Mobil cihazınızı yoxlayın
bn: আপনার মোবাইল পরীক্ষা করুন
cs: Zkontrolujte svůj mobil
da: Tjek din mobil
de: Überprüfen Sie Ihr Mobilgerät
el: Ελέγξτε το κινητό σας
es: Verifica tu móvil
fa: موبایل خود را بررسی کنید
fi: Tarkista matkapuhelimesi
he: בדוק את הטלפון שלך
hi: अपना मोबाइल जांचें
hu: Ellenőrizze a mobilját
id: Periksa Ponsel Anda
it: Controlla il tuo cellulare
ja: 携帯電話を確認
kk: Мобильді тексеру
km: ពិនិតយកទូរស័ព្ទរបស់អ្នក
kn: ನಿಮ್ಮ ಮೊಬೈಲ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 모바일을 확인하세요
lo: ກວດສອບລະບົບໂທິດບຸ
mr: तुमचं मोबाइल तपासा
ms: Semak Mudah Alih Anda
my: သင့်ဖုန်းကိုစစ်ကြည့်ပါ
ne: तपाइको मोबाइललाई जाँच्नुहोस्
nl: Controleer je mobiel
pl: Sprawdź swój telefon komórkowy
pt: Verifique o seu Celular
ro: Verificați Telefonul Dvs. Mobil
ru: Проверьте ваш мобильный
si: ඔබගේ ජංගම පරිපාලනයට පරීක්ෂා කරන්න
sk: Skontrolujte svoj mobil
sq: Kontrolloni celularin tuaj
sr: Proverite svoj mobilni telefon
sv: Kontrollera din mobil
sw: Thibitisha Simu Yako
ta: செக் யோர் மொபைல்
th: ตรวจสอบโทรศัพท์มือถือของคุณ
tr: Cep Telefonunuzu Kontrol Edin
ur: اپنا موبائل چیک کریں
vi: Kiểm tra điện thoại của bạn
zh: 检查您的手机

# weHaveSentFourCodeSendYourMobile
source: We’ve sent the 6 digit code to your Mobile
af: Ons het die 6-syfer kode na jou selfoon gestuur
ar: لقد أرسلنا الرمز المكون من6 أرقام إلى هاتفك المحمول
az: Biz 6 rəqəmli kodu mobil cihazınıza göndərdik
bn: আমরা আপনার মোবাইলে 6 টি সংকেতনবিম্বে পাঠানো হয়েছে
cs: odeslali jsme 6 kódů Pošlete svůj mobil
da: Vi har sendt den 6-cifrede kode til din mobil
de: Wir haben den 6-stelligen Code an Ihr Mobilgerät gesendet
el: Στείλαμε τον 6ψήφιο κωδικό στο κινητό σας
es: Hemos enviado el código de 6 dígitos a tu móvil
fa: ما 6 کد را ارسال کردیم
fi: Olemme lähettäneet 6 koodia Lähetä matkapuhelimeesi
he: שלחנו 6 קודים שלח את הנייד שלך
hi: हमने आपके मोबाइल पर 6 अंकों का कोड भेजा है
hu: Elküldtük a 6 jegyű kódot a mobiljára
id: Kami telah mengirimkan kode 6 digit ke ponsel Anda
it: Abbiamo inviato il codice a 6 cifre al tuo cellulare
ja: 6桁のコードを携帯電話に送信し ました
kk: Біз сізге 6-санық кодты жібердік Сіздің мобильді телефоныңызға
km: យើងបានផ្ញើកូដ 6 ខ្ទង់ទៅលើទូរស័ព្ទ របស់អ្នក
kn: ನಾವು ನಿಮ್ಮ ಮೊಬೈಲ್‌ಗೆ 6 ಅಂಕಗಳ ಕೋಡ್ ಕಳುಹಿಸಿದ್ದೇವೆ
ko: 6자리 코드를 귀하의 모바일로 전송했습니다
lo: ເຮັດນີນເຂົ້າແລ້ວລາຄາ 6 ຕື່ມຫຼາຍຫລືຖືໂທິດບຸຕົນຖື
mr: आपल्याला 6 अंकी कोड मोबाइल वर पाठविला आहे
ms: Kami telah menghantar kod 6 digit ke mudah alih anda
my: သင့်ဖုန်းသို့ 6 ဂျစ် ကုဒ် ပို့ထားတယ်
ne: हामीले ६ अंकको कोड तपाइँको मोबाइलमा पठाएका छौं
nl: We hebben de 6-cijferige code naar je mobiel gestuurd
pl: Wysłaliśmy 6-cyfrowy kod na Twój telefon komórkowy
pt: Nós enviamos o código de 6 dígitos para o seu Celular
ro: Am trimis codul cu 6 cifre la numărul Dvs. de mobil
ru: Мы отправили 6-значный код на ваш мобильный
si: අපි 6 ශ්‍රීතයේ කේතය ඔබගේ ජංගමයට යවාලීමේදී
sk: Odoslali sme 6-ciferný kód na váš mobil
sq: Kemi dërguar kodin 6-shifror tek celulari juaj
sr: Poslali smo vam šestocifreni kod na vaš mobilni telefon
sv: Vi har skickat den sexsiffriga koden till din mobil
sw: Tumetuma msimbo wa nambari sita kwa simu yako ya mkononi
ta: உங்கள் மொபைல் க்கு 6 இலக்கு குடியுத்திசை அனுப்பப்பட்டுள்ளது
th: เราส่งรหัส 6 หลักไปยัง โทรศัพท์มือถือของคุณ
tr: 6 haneli kodu cep telefonunuza gönderdik
ur: ہم نے 6 ڈجٹ کوڈ آپ کے موبائل پر بھیجا ہے
vi: Chúng tôi đã gửi mã 6 chữ số đến điện thoại di động của bạn
zh: 我们已向您的手机发送了6位数验证码

source: Please wait
af: Wag asseblief
ar: الرجاء الانتظار
az: Zəhmət olmasa gözləyin
bn: দয়া করে অপেক্ষা করুন
cs: Prosím čekejte
da: Vent venligst
de: Bitte warten
el: Παρακαλώ περιμένετε
es: Por favor, espera
fa: لطفاً منتظر بمانید
fi: Odota hetki
he: אנא המתן
hi: कृपया प्रतीक्षा करें
hu: Kérjük, várjon
id: Harap tunggu
it: Attendere prego
ja: お待ちください
kk: Күте тұрыңыз
km: សូមរង់ចាំ
kn: ದಯವಿಟ್ಟು ಕುತ್ತಿರಿ
ko: 기다려 주세요
lo: ກະລຸນາຖ້າກ່ອນ
mr: कृपया थांबा
ms: Sila tunggu
my: ကျောက်ကျောင်းပါ
ne: कृपया प्रतीक्षा गर्नुहोस्
nl: Even geduld aub
pl: Proszę czekać
pt: Aguarde, por favor
ro: Vă rugăm să așteptați
ru: Пожалуйста, подождите
si: කරුණාකර ඉවසන්න
sk: Prosím, čakajte
sq: Ju lutemi prisni
sr: Molimo sačekajte
sv: Var god vänta
sw: Tafadhali subiri
ta: தயவு செய்து காத்திருங்கள்
th: โปรดรอ
tr: Lütfen bekleyin
ur: براہ کرم انتظار کریں
vi: Vui lòng đợi
zh: 请等待

source: Seconds
af: Sekondes
ar: ثواني
az: Saniyə
bn: সেকেন্ড
cs: Sekundy
da: Sekunder
de: Sekunden
el: Δευτερόλεπτα
es: Segundos
fa: ثانیه
fi: Sekuntia
he: שניות
hi: सेकंड्स
hu: Másodperc
id: Detik
it: Secondi
ja: 秒
kk: Секунд
km: វិនាទី
kn: ಸೆಕೆಂಡುಗಳು
ko: 초
lo: ວິນາທີ
mr: सेकंद्स
ms: saat
my: စက္ကန့်
ne: सेकेन्ड
nl: Seconden
pl: Sekundy
pt: Segundos
ro: Secunde
ru: Секунд
si: තත්පර
sk: Sekúnd
sq: Sekonda
sr: Sekundi
sv: Sekunder
sw: Sekunde
ta: விநிடங்கள்
th: วินาที
tr: Saniyeler
ur: سیکنڈز
vi: giây
zh: 秒

# dontReceiveCode
source: Did’t receive code?
af: Het nie die kode ontvang nie?
ar: لم تتلق الرمز؟
az: Kod almadınız?
bn: কোড পেতে না পেলে?
cs: Nepřijali jste kód?
da: Modtog du ikke koden?
de: Haben Sie den Code nicht erhalten?
el: Δεν λάβατε τον κωδικό;
es: ¿No recibiste el código?
fa: کد را دریافت نکردید؟
fi: Et saanut koodia?
he: לא קיבלת את הקוד?
hi: कोड प्राप्त नहीं हुआ?
hu: Nem kapta meg a kódot?
id: Tidak menerima kode?
it: Non hai ricevuto il codice?
ja: コードを受け取らない場合
kk: Кодты алмауыңыз келмейді ме?
km: មិនបានទទួលកូដ?
kn: ಕೋಡ್ ಸ್ವೀಕರಿಸದೇವೋ?
ko: 코드를 받지 못하셨나요?
lo: ບໍ່ໄດ
mr: कोड प्राप्त झालं नाही का?
ms: Tidak menerima kod?
my: ကုဒ်မတွဲမျှမရန်ပါလား?
ne: कोड प्राप्त गर्नु भएन?
nl: Geen code ontvangen?
pl: Nie otrzymałeś kodu?
pt: Não recebeu o código?
ro: Nu ați primit codul?
ru: Не получили код?
si: කේතය ලබාගත නොහැක?
sk: Neprijali ste kód?
sq: Nuk keni marrë kodin?
sr: Niste primili kod?
sv: Har inte mottagit koden?
sw: Hujapokea msimbo?
ta: குடியுத்திசை பெறவில்லை?
th: ไม่ได้รับรหัส?
tr: Kodu almadınız mı?
ur: کوڈ نہیں مل رہا؟
vi: Không nhận được mã?
zh: 没有收到验证码？

source: Resend Code
af: Stuur Kode Weer
ar: إعادة إرسال الرمز
az: Kodu yenidən göndər
bn: কোড পুনরায় পাঠান
cs: Znovu odeslat kód
da: Send koden igen
de: Code erneut senden
el: Επαναποστολή κωδικού
es: Reenviar código
fa: ارسال مجدد کد
fi: Lähetä koodi uudelleen
he: שלח מחדש
hi: कोड फिर से भेजें
hu: Kód újraküldése
id: Kirim Ulang Kode
it: Rispedisci il codice
ja: コードを再送信
kk: Кодты қайта жіберу
km: ផ្ញើកូដឡើងវិញ
kn: ಕೋಡ್ ಮತ್ತೆ ಕಳುಹಿಸಿ
ko: 코드 다시 전송
lo: ສົ່ງລະຫັດຄ້າໃໝ່
mr: कोड पुन्हा पाठवा
ms: Hantar Semula Kod
my: ကုဒ် ပို့ပါ
ne: कोड पुन: पठाउनुहोस्
nl: Code opnieuw verzenden
pl: Wyślij kod ponownie
pt: Reenviar Código
ro: Retrimiteți Codul
ru: Отправить код повторно
si: කේතය නැවත යවන්න
sk: Znova odoslať kód
sq: Dërgo kodin përsëri
sr: Ponovo pošalji kod
sv: Skicka koden igen
sw: Tuma msimbo tena
ta: மீண்டும் அனுப்பு
th: ส่งรหัสอีกครั้ง
tr: Kodu Yeniden Gönder
ur: کوڈ دوبارہ بھیجیں
vi: Gửi lại mã
zh: 重新发送验证码

source: Verify
af: Verifieer
ar: التحقق
az: Təsdiq et
bn: যাচাই করুন
cs: Ověřit
da: Bekræft
de: Überprüfen
el: Επαλήθευση
es: Verificar
fa: تأیید
fi: Vahvista
he: אמת
hi: सत्यापित करें
hu: Ellenőrzés
id: Verifikasi
it: Verifica
ja: 確認
kk: Растау
km: ផ្ទៀងផ្ទៀង
kn: ಪರಿಶೀಲಿಸಿ
ko: 확인
lo: ກວດສອບ
mr: सत्यापित करा
ms: Sahkan
my: အတည်ပညာလုပ်ပါ
ne: प्रमाणित गर्नुहोस्
nl: Verifiëren
pl: Zweryfikuj
pt: Verificar
ro: Verifică
ru: Подтвердить
si: සත්‍යාපනය කරන්න
sk: Overiť
sq: Verifikoni
sr: Proverite
sv: Verifiera
sw: Thibitisha
ta: சரிபார்க்க
th: ตรวจสอบ
tr: Doğrula
ur: تصدیق کریں
vi: Xác minh
zh: 验证

source: Delete Accounts
af: Verwyder Rekeninge
ar: حذف الحسابات
az: Hesabları sil
bn: অ্যাকাউন্ট মুছুন
cs: Smazat účty
da: Slet konti
de: Konten löschen
el: Διαγραφή λογαριασμών
es: Eliminar cuentas
fa: حذف حساب‌ها
fi: Poista tilit
he: מחק חשבונות
hi: खाते को हटाएं
hu: Fiókok törlése
id: Hapus Akun
it: Elimina account
ja: アカウントを削除
kk: Аккаунтты жою
km: លុបគណនី
kn: ಖಾತೆಗಳನ್ನು ಅಳಿಸಿ
ko: 계정 삭제
lo: ລຶບບັນຊີ
mr: खाती काढा
ms: Padam Akaun
my: အကောင့်များကိုဖျက်ပါ
ne: खाता हटाउनुहोस्
nl: Accounts verwijderen
pl: Usuń konta
pt: Excluir Contas
ro: Ștergeți Conturile
ru: Удалить аккаунты
si: ගිණුම් ඉවත් කරන්න
sk: Zmazať účty
sq: Fshini llogaritë
sr: Obrišite naloge
sv: Radera konton
sw: Futa Akaunti
ta: கணக்குகளை நீக்கு
th: ลบบัญชี
tr: Hesapları Sil
ur: اکاؤنٹس حذف کریں
vi: Xóa tài khoản
zh: 删除账户

source: Websites
af: Webwerwe
ar: مواقع الويب
az: Veb saytlar
bn: ওয়েবসাইট
cs: Webové stránky
da: Hjemmesider
el: Ιστοσελίδες
es: Sitios web
fa: وب‌سایت‌ها
fi: Verkkosivustot
he: אתרים
hi: वेबसाइटें
hu: Weboldalak
id: Situs Web
it: Siti web
ja: ウェブサイト
kk: Веб-сайттар
km: គេហទំព័រ
kn: ವೆಬ್‌ಸೈಟ್ಗಳು
ko: 웹사이트
lo: ຫນ້າເວບ
mr: वेबसाइट्स
ms: Laman Web
my: ဝက်ဘ်ဆိုက်များ
ne: वेवसाइटहरू
pl: Strony internetowe
pt: Sites
ro: Site-uri Web
ru: Веб-сайты
si: වෙබ්‌අඩව්
sk: Webové stránky
sq: Faqet e internetit
sr: Veb sajtovi
sv: Webbplatser
sw: Tovuti
ta: வலைத்தளங்கள்
th: เว็บไซต์
tr: Web Siteleri
ur: ویب سائٹس
vi: Trang web
zh: 网站

source: Welcome to Cash Rocket
af: Welkom by Cash Rocket
ar: مرحبًا بك في كاش روكيت
az: Cash Rocketə xoş gəlmisiniz
bn: ক্যাশ রকেটে স্বাগতম
cs: Vítejte v Cash Rocket
da: Velkommen til Cash Rocket
de: Willkommen bei Cash Rocket
el: Καλώς ήρθατε στο Cash Rocket
es: Bienvenido a Cash Rocket
fa: خوش آمدید به کش‌روکت
fi: Tervetuloa Cash Rocketiin
he: ברוך הבא לקאש רוקט
hi: कैश रॉकेट में आपका स्वागत है
hu: Üdvözöljük a Cash Rocket oldalon
id: Selamat datang di Cash Rocket
it: Benvenuti in Cash Rocket
ja: Cash Rocketへようこそ
kk: Cash Rocket-ке қош келдіңіз
km: សូមស្វាគមន៍មកកាស់រកិត
kn: Cash Rocket ಗೆ ಸ್ವಾಗತ
ko: 캐시 로켓에 오신 것을 환영합니다
lo: ຍິນດີກິສລະບົບເງິນບິກໂບຄີ
mr: कॅश रॉकेटला स्वागत आहे
ms: Selamat Datang ke Cash Rocket
my: Cash Rocket သို့ ကြေညာသည်
ne: क्यास रकेटमा स्वागत छ
nl: Welkom bij Cash Rocket
pl: Witaj w Cash Rocket
pt: Bem-vindo ao Cash Rocket
ro: Bine ați venit la Cash Rocket
ru: Добро пожаловать в Cash Rocket
si: Cash Rocket වෙත ස්වභාවික
sk: Vitajte v Cash Rocket
sq: Mirë se vini te Cash Rocket
sr: Dobrodošli u Cash Rocket
sv: Välkommen till Cash Rocket
sw: Karibu kwenye Cash Rocket
ta: காசு ராக்கெட் குரைக்கின்றது
th: ยินดีต้อนรับสู่ Cash Rocket
tr: Cash Rocket'e Hoş Geldiniz
ur: کیش راکٹ میں خوش آمدید
vi: Chào mừng đến với Cash Rocket
zh: 欢迎来到Cash Rocket

# RedeemYourPints
source: Redeem Your Points
af: Los Jou Punte In
ar: استرد نقاطك
az: Nöqtələrinizi tələb edin
bn: আপনার পয়েন্ট খালাস
cs: Vyměňte své body
da: Indløs dine point
de: Lösen Sie Ihre Punkte ein
el: Εξαργυρώστε τους πόντους σας
es: Canjea tus puntos
fa: تبدیل امتیازهای خود
fi: Lunasta pisteitäsi
he: ממש את הנקודות שלך
hi: अपने अंक भुनाएं
hu: Váltson be pontjait
id: Tukarkan Poin Anda
it: Riscatta i tuoi punti
ja: ポイントを交換
kk: Балларыңызды алмасыңыз
km: សូមបង់ប្រាក់ពិន្ទរគណនីរបស់អ្នក
kn: ನಿಮ್ಮ ಅಂಕಗಳನ್ನು ಮಾಡುವುದನ್ನು ಮೀರಿ
ko: 포인트 교환
lo: ໄບຈຳຄ່າຂອງທ່ານ
mr: तुमचं पॉइंट्स मिळवा
ms: Tukarkan Mata Anda
my: သင့်အုတ်မျနေသည်
ne: तपाइँको पोइन्टहरू मिलाउनुहोस्
nl: Wissel je punten in
pl: Zrealizuj swoje punkty
pt: Resgatar seus Pontos
ro: Răscumpărați-vă Punctele
ru: Погасите ваши баллы
si: ඔබගේ ලකුණු පරිපාලනයට
sk: Vymenit body
sq: Shlyer pikët tuaja
sr: Zamijenite svoje bodove
sv: Lösa in dina poäng
sw: Kukomboa Pointi Zako
ta: உங்கள் புள்ளிகளை மீட்டெடுக்கவும்
th: แลกรางวัลคะแนนของคุณ
tr: Puanlarınızı Kullanın
ur: اپنے پوائنٹس ریڈیم کریں
vi: Đổi điểm của bạn
zh: 兑换您的积分

source: Secure Your Money
af: Beveilig Jou Geld
ar: آمن أموالك
az: Pulunuzu təmin edin
bn: আপনার টাকা নিরাপদ
cs: Zabezpečte své peníze
da: Sikre dine penge
de: Sichern Sie Ihr Geld
el: Ασφαλίστε τα χρήματά σας
es: Protege tu dinero
fa: امنیت پول شما
fi: Suojaa rahasi
he: אבטח את הכסף שלך
hi: अपना पैसा सुरक्षित करें
hu: Biztosítsa a pénzét
id: Amankan Uang Anda
it: Proteggi i tuoi soldi
ja: お金を保護
kk: Ақшаны қауіпсіздейсоңыз
km: ការផ្តល់ខ្លួនប្រាក់គេ
kn: ನಿಮ್ಮ ಹಣವನ್ನು ಭದ್ರಪಡಿಸಿ
ko: 자금을 안전하게 보호하세요
lo: ປັດທາງເງິນຂອງທ່ານ
mr: आपले पैसे सुरक्षित करा
ms: Selamatkan Wang Anda
my: သင့်ပိုက်ငှာသည်
ne: तपाइँको पैसा सुरक्षित गर्नुहोस्
nl: Beveilig je geld
pl: Zabezpiecz swoje pieniądze
pt: Proteja o seu Dinheiro
ro: Asigurați-vă Banii
ru: Обеспечьте безопасность ваших денег
si: ඔබගේ මුදල ආරක්ෂණය කරන්න
sk: Zabezpečte svoje peniaze
sq: Siguro paratë tuaja
sr: Obezbedite svoj novac
sv: Säkra dina pengar
sw: Linda Pesa Yako
ta: உங்கள் பணத்தைப் பாதுகாக்கவும்
th: รักษาเงินของคุณ
tr: Paranızı Güvence Altına Alın
ur: اپنے پیسے کو محفوظ کریں
vi: Bảo vệ tiền của bạn
zh: 保护您的钱财

source: Send Otp
af: Stuur Otp
ar: إرسال OTP
az: OTP göndər
bn: Otp পাঠান
cs: Odeslat OTP
de: OTP senden
el: Αποστολή OTP
es: Enviar OTP
fa: ارسال کد یکبار مصرف
fi: Lähetä kertakäyttökoodi
he: שלח קוד אוטומטי
hi: OTP भेजें
hu: OTP küldése
id: Kirim Otp
it: Invia Otp
ja: OTPを送信
kk: ОТР жіберу
kn: OTP ಅನ್ನು ಕಳುಹಿಸಿ
ko: OTP 보내기
lo: ສົ່ງ Otp
mr: OTP पाठवा
ms: Hantar OTP
my: OTP ပို့ပါ
ne: ओटिप पठाउनुहोस्
nl: Stuur Otp
pl: Wyślij Otp
pt: Enviar Otp
ro: Trimiteți Otp
ru: Отправить ОТР
si: OTP යවන්න
sk: Odoslať OTP
sq: Dërgo OTP
sr: Pošalji OTP
sv: Skicka OTP
sw: Tuma OTP
ta: Otp அனுப்பு
th: ส่งรหัส OTP
tr: OTP Gönder
ur: OTP بھیجیں
vi: Gửi OTP
zh: 发送验证码

source: Profile
af: Profiel
ar: الملف الشخصي
az: Profil
bn: প্রোফাইল
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fa: پروفایل
fi: Profiili
he: פרופיל
hi: प्रोफ़ाइल
hu: Profil
id: Profil
it: Profilo
ja: プロフィール
kk: Профиль
kn: ಪ್ರೊಫೈಲ್
ko: 프로필
lo: ໂປຟອະສິບ
mr: प्रोफाइल
ms: Profil
my: မှတ်ပုံ
ne: प्रोफाइल
nl: Profiel
pl: Profil
pt: Perfil
ro: Profil
ru: Профиль
si: සුරැකුගම
sk: Profil
sq: Profili
sr: Profil
sv: Profil
sw: Profaili
ta: சுயவிவரம்
th: โปรไฟล์
tr: Profil
ur: پروفائل
vi: Hồ sơ
zh: 个人资料

source: Quizzes
af: Kwisse
ar: اختبارات
az: Sınaqlar
bn: কুইজ
cs: Kvízy
da: Quizzer
de: Quizze
el: Κουίζ
es: Cuestionarios
fa: آزمون‌ها
fi: Kyselyt
he: חידונים
hi: प्रश्नोत्तरी
hu: Kvízek
id: Kuis
it: Quiz
ja: クイズ
kk: Тесттер
kn: ಕ್ವಿಜ್‌ಗಳು
ko: 퀴즈
lo: ພາສາສາທາບ
mr: क्विझेस
ms: Kuiz
my: အကြမ်းဖက်များ
ne: प्रश्नोत्तरीहरू
nl: Quizzen
pl: Quizy
pt: Questionários
ro: Teste
ru: Викторины
si: කුලිංගා
sk: Kvízy
sq: Quiz-e
sr: Kvizovi
sv: Frågesporter
sw: Viguzo
ta: வினாடி வினாக்கள்
th: แบบทดสอบ
tr: Testler
ur: کوئزز
vi: Bài kiểm tra
zh: 测验

source: Language
af: Taal
ar: لغة
az: Dil
bn: ভাষা
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fa: زبان
fi: Kieli
he: שפה
hi: भाषा
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kk: Тіл
km: ភាសា
kn: ಭಾಷೆ
ko: 언어
lo: ພາສາ
mr: भाषा
ms: Bahasa
my: ဘာသာစကား
ne: भाषा
nl: Taal
pl: Język
pt: Idioma
ro: Limba
ru: Язык
si: භාෂාව
sk: Jazyk
sq: Gjuha
sr: Jezik
sv: Språk
sw: Lugha
ta: மொழி
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh: 语言

source: Cash Rocket
af: Kontantvuurpyl
ar: صاروخ النقدية
az: Nəğd Roket
bn: ক্যাশ রকেট
cs: Hotovostní raketa
da: Kontant Raket
es: Cohete de efectivo
fa: کش راکت
fi: Käteisraketti
he: קאש רוקט
hi: कैश रॉकेट
hu: Készpénz Rakéta
id: Rocket Tunai
ja: キャッシュロケット
kk: Кеш Рокет
km: ស្ថានភាពសាច់ប្រាក់
kn: ಕ್ಯಾಶ್ ರಾಕೆಟ್
ko: 캐시 로켓
lo: ເງິນເຂົ້າຂອງທ່ານ
mr: कॅश रॉकेट
ms: Rocket Tunai
my: ငွေပေးချောင်း
ne: क्यास रॉकेट
nl: Geldraket
pt: Foguete de Dinheiro
ro: Racheta de bani
si: මුදල් රොකට්
sk: Hotovostná raketa
sr: Keš Raketa
sv: Kontantraket
sw: Roketi ya Fedha
ta: பணம் ராக்கெட்
th: จรวดเงินสด
tr: Nakit Roket
uk: Готівкова ракета
ur: کیش راکٹ
zh: 现金火箭

source: Email
af: E-pos
ar: بريد إلكتروني
az: E-poçt
bn: ইমেইল
el: Ηλεκτρονικό Ταχυδρομείο
es: Correo electrónico
fa: ایمیل
fi: Sähköposti
he: אימייל
hi: ईमेल
ja: メール
kk: Электрондық пошта
km: អ៊ីម៉ែល
kn: ಇಮೇಲ್
ko: 이메일
lo: ອີເມວ
mr: ईमेल
ms: Emel
my: အီးမေးလ်
ne: ईमेल
ru: Электронная почта
si: ඊමේල්
sv: E-post
sw: Barua pepe
ta: மின்னஞ்சல்
th: อีเมล
tr: E-posta
uk: Електронна пошта
ur: ای میل
zh: 电子邮件

source: Remember Me
af: Onthou my
ar: تذكرنى
az: Məni xatırla
bn: আমাকে মনে কর
cs: Zapamatovat si mě
da: Husk mig
de: Erinnere dich an mich
el: Να με θυμάσαι
es: Acuérdate de mí
fa: مرا به خاطر بسپار
fi: Muista minut
he: זכור אותי
hi: पहचाना की नहीं
hu: Emlékezz rám
id: Ingat Saya
it: Ricordami
ja: ログイン情報を記憶する
kk: Мені есте сақтау
km: ចងចាំខ្ញុំ
kn: ನೆನಪಿನಲ್ಲಿಡಿ
ko: 로그인 유지
lo: ຈື່ຂ້ອຍ
mr: मला लक्षात ठेवा
ms: Ingat Saya
my: မှတ်သားရန်
ne: मलाई सम्झनुहोस्
nl: Onthoud mij
pl: Zapamiętaj mnie
pt: Lembrar-me
ro: Ține-mă minte
ru: Запомнить меня
si: මතකයේ තබා ගන්න
sk: Zapamätať si ma
sq: Më kujto
sr: Zapamti me
sv: Kom ihåg mig
sw: Nikumbuke
ta: எனதுவரிசையைநினைவில் கொள்ளுக
th: จดจำฉัน
tr: Beni Hatırla
uk: Запам'ятати мене
ur: مجھے یاد رکھیں
vi: Ghi nhớ
zh: 记住我

# enterYourAddress
source: Enter Your Email Address
af: Voer jou e-posadres in
ar: أدخل عنوان بريدك الالكتروني
az: E-poçt ünvanınızı daxil edin
bn: তোমার ই-মেইল ঠিকানা লেখো
cs: Zadejte svou e-mailovou adresu
da: Indtast din e-mailadresse
de: Geben Sie Ihre E-Mail-Adresse ein
el: Εισαγάγετε το email σας
es: Ingrese su dirección de correo electrónico
fa: آدرس ایمیل خود را وارد کنید
fi: Syötä sähköpostiosoitteesi
he: הזן את כתובת האימייל שלך
hi: अपना ईमेल पता दर्ज करें
hu: Írd be az e-mail címedet
id: Masukkan Alamat Email Anda
it: Inserisci il tuo indirizzo email
ja: メールアドレスを入力してください
kk: Электрондық пошта мекенжайын енгізіңіз
km: បញ្ចូលអាសយដ្ឋានអ៊ីម៉ែលរបស់អ្នក
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 이메일 주소를 입력하세요
lo: ປ້ອນທີ່ຢູ່ອີເມວຂອງທ່ານ
mr: तुमचा ईमेल पत्ता प्रविष्ट करा
ms: Masukkan Alamat Emel Anda
my: သင့်ရဲ့အီးမေးလ်လိပ်စာထည့်ပါ
ne: तपाईंको ईमेल ठेगाना लेख्नुहोस्
nl: Voer uw e-mailadres in
pl: Wprowadź swój adres e-mail
pt: Insira seu endereço de e-mail
ro: Introduceți adresa dvs. de email
ru: Введите ваш адрес электронной почты
si: ඔබේ ඊමේල් ලිපිනය ඇතුළත් කරන්න
sk: Zadajte svoju e-mailovú adresu
sq: Shkruani adresën tuaj të email-it
sr: Unesite svoju email adresu
sv: Ange din e-postadress
sw: Ingiza anwani yako ya barua pepe
ta: உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும்
th: กรอกที่อยู่อีเมล์ของคุณ
tr: E-posta Adresinizi Girin
uk: Введіть вашу електронну адресу
ur: اپنا ای میل ایڈریس درج کریں
vi: Nhập địa chỉ email của bạn
zh: 输入您的电子邮件地址

source: Password
af: Wagwoord
ar: كلمة المرور
az: Parol
bn: পাসওয়ার্ড
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fa: رمز عبور
fi: Salasana
he: סיסמה
hi: पासवर्ड
hu: Jelszó
id: Kata Sandi
ja: パスワード
kk: Құпия сөз
km: ពាក្យសម្ងាត់
kn: ಪಾಸ್‌ವರ್ಡ್
ko: 비밀번호
lo: ລະຫັດຜ່ານ
mr: पासवर्ड
ms: Kata Laluan
my: စကားဝှက်
ne: पासवर्ड
nl: Wachtwoord
pl: Hasło
pt: Senha
ro: Parolă
ru: Пароль
si: මුරපදය
sk: Heslo
sq: Fjalëkalimi
sr: Lozinka
sv: Lösenord
sw: Nenosiri
ta: கடவுச்சொல்
th: รหัสผ่าน
tr: Parola
uk: Пароль
ur: پاس ورڈ
vi: Mật khẩu
zh: 密码
