Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Secure Your Money
af: Beveilig jou geld
ar: تأمين أموالك
az: Pulunuzu təhlükəsizləşdirin
bn: আপনার টাকা নিরাপদ
cs: Zabezpečte své peníze
da: Sikre dine penge
de: Sichern Sie Ihr Geld
el: Ασφαλίστε τα χρήματά σας
es: Asegure su dinero
fa: پول خود را امن کنید
fi: Suojaa rahasi
he: אבטח את הכסף שלך
hi: अपना पैसा सुरक्षित करें
hu: Biztonságos pénzkezelés
id: Amankan Uang Anda
it: Proteggi i tuoi soldi
ja: お金を守る
kk: Ақшаны қорғау
km: សុវត្ថិភាពប្រាក់របស់អ្នក
kn: ನಿಮ್ಮ ಹಣವನ್ನು ಸುರಕ್ಷಿತಗೊಳಿಸಿ
ko: 자산을 안전하게 지키세요
lo: ປໍລະການເງິນຂອງທ່ານ
mr: तुमचे पैसे सुरक्षित करा
ms: Lindungi Wang Anda
my: သင့်ရဲ့ငွေကိုလွန်ခွင့်ပြုပါ
ne: तपाईंको पैसा सुरक्षित गर्नुहोस्
nl: Beveilig uw geld
pl: Zabezpiecz swoje pieniądze
pt: Proteja Seu Dinheiro
ro: Asigurați-vă banii
ru: Обезопасьте свои деньги
si: ඔබගේ මුදල් ආරක්ෂාව
sk: Zabezpečte svoje peniaze
sq: Siguro paratë tuaja
sr: Obezbedi svoj novac
sv: Säkra dina pengar
sw: Linda Pesa Yako
ta: உங்கள் பணத்தை பாதுகாக்கவும்
th: รักษาความปลอดภัยเงินของคุณ
tr: Paranızı Güvence Altına Alın
uk: Захистіть ваші гроші
ur: اپنے پیسے محفوظ کریں
vi: Bảo vệ tiền của bạn
zh: 保护您的资金

source: Balance
af: Balans
ar: توازن
az: Balans
bn: ভারসাম্য
cs: Zůstatek
da: Saldo
de: Kontostand
el: Υπόλοιπο
fa: موجودی
fi: Saldo
he: יתרה
hi: संतुलन
hu: Egyenleg
id: Saldo
it: Saldo
ja: 残高
kk: Балансы
km: តុល្យការណ៍
kn: ಹಣಕ್ಕೆ
ko: 잔액
lo: ຍອດປະມານ
mr: शिल्लक
ms: Baki
my: လက်ကျန်ငွေ
ne: संतुलन
nl: Balans
pl: Saldo
pt: Saldo
ro: Sold
ru: Баланс
si: තත්වය
sk: Zostatok
sq: Bilanci
sr: Stanje
sv: Saldo
sw: Salio
ta: இருப்பு
th: สมดุล
tr: Bakiye
uk: Баланс
ur: بیلنس
vi: Số dư
zh: 余额

source: Refer
af: Verwys
ar: يشير إلى
az: İstiqrar
bn: উল্লেখ করুন
cs: Odkazovat
da: Henvis
de: Empfehlen
el: Αναφορά
es: Referirse
fa: معرفی
fi: Suosittele
he: הפניה
hi: उद्घृत करना
hu: Ajánl
id: Referensikan
it: Referenza
ja: 紹介
kk: Анықтау
km: បញ្ជូន
kn: ಹೇಳಿಕೆಗೆ
ko: 추천하기
lo: ແນະນໍາ
mr: संदर्भ द्या
ms: Rujuk
my: မှတ်ချက်အကောင့်
ne: संदर्भ गर्नुहोस्
nl: Verwijzen
pl: Poleć
pt: Indicar
ro: Recomandă
ru: Пригласить
si: යෙදුම් කරන්න
sk: Odporúčať
sq: Refero
sr: Preporuči
sv: Hänvisa
sw: Rejelea
ta: பரிந்துரைக்கும்
th: อ้างอิง
tr: Referans
uk: Рекомендувати
ur: ریفر کریں
vi: Giới thiệu
zh: 推荐

source: Withdraw
af: Onttrek
ar: ينسحب
az: Çıxartmaq
bn: প্রত্যাহার করুন
cs: Výběr
da: Hæv
de: Abheben
el: Ανάληψη
es: Retirar
fa: برداشت
fi: Nosta
he: משיכה
hi: निकालना
hu: Pénzfelvétel
id: Tarik
it: Prelievo
ja: 引き出す
kk: Ақша шығару
km: ដកប្រាក់
kn: ತೆಗೆದುಕೊಳ್ಳಿ
ko: 출금
lo: ເອີ້ນເງິນ
mr: शिक्षाण घ्या
ms: Tarik balik
my: ထွက်ခွာသည်
ne: निकास गर्नुहोस्
nl: Opnemen
pl: Wypłać
pt: Retirar
ro: Retragere
ru: Вывести
si: මුදල් දිනාගන්න
sk: Výber
sq: Terheqe
sr: Podigni
sv: Ta ut
sw: Ondoa
ta: பணத்தை எடு
th: ถอน
tr: Çekme
uk: Вивести
ur: نکالو
vi: Rút tiền
zh: 提现

source: Edit Profile
af: Wysig profiel
ar: تعديل الملف الشخصي
az: Profilinizi düzəldin
bn: জীবন বৃত্তান্ত সম্পাদনা
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία Προφίλ
es: Editar perfil
fa: ویرایش پروفایل
fi: Muokkaa profiilia
he: ערוך פרופיל
hi: प्रोफ़ाइल संपादित करें
hu: Profil szerkesztése
id: Edit Profil
it: Modifica profilo
ja: プロフィールを編集
kk: Профильді өңдеу
km: កែសម្រួលប្រវត្តិរូប
kn: ಪ್ರೊಫೈಲ್ ಬದಲಾಯಿಸಿ
ko: 프로필 편집
lo: ແກ້ໄຂໂປຣໂມຊັນ
mr: प्रोफाइल संपादित करा
ms: Edit Profil
my: ပရိုဖိုင်ကိုတည်းဖြတ်ပါ
ne: प्रोफाइल सम्पादन गर्नुहोस्
nl: Profiel bewerken
pl: Edytuj profil
pt: Editar Perfil
ro: Editare profil
ru: Редактировать профиль
si: පැතිකඩ සංස්කරණය කරන්න
sk: Upraviť profil
sq: Redakto profilin
sr: Uredi profil
sv: Redigera profil
sw: Hariri Profaili
ta: சுயவிவரத்தைத் திருத்துக
th: แก้ไขโปรไฟล์
tr: Profili Düzenle
uk: Редагувати профіль
ur: پروفائل ترمیم کریں
vi: Chỉnh sửa hồ sơ
zh: 编辑个人资料

# termsOfService
source: Term of Service
af: Dienstermyn
ar: شرط الخدمة
az: Xidmət şərtləri
bn: সেবা সমূহের শর্তাবলী
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Χρήσης
es: Términos de servicio
fa: شرایط خدمات
fi: Käyttöehdot
he: תנאי שימוש
hi: सेवा की अवधि
hu: Felhasználási feltételek
id: Syarat Layanan
it: Termini di servizio
ja: 利用規約
kk: Қызмет көрсету шарттары
km: លក្ខ័ណសេវាកម្ម
kn: ಸೇವೆಯ ನಿಯಮಗಳು
ko: 서비스 약관
lo: ເງື່ອນໄຂບັນຊີ
mr: सेवेच्या अटी
ms: Terma Perkhidmatan
my: ဝန်ဆောင်မှုစည်းမျဉ်းများ
ne: सेवाका शर्तहरू
nl: Servicevoorwaarden
pl: Warunki korzystania
pt: Termos de Serviço
ro: Termeni de utilizare
ru: Условия обслуживания
si: සේවාවේ භාවිතය
sk: Podmienky služby
sq: Kushtet e shërbimit
sr: Uslovi korišćenja
sv: Användarvillkor
sw: Masharti ya Huduma
ta: சேவை விதிமுறைகள்
th: ข้อกำหนดในการให้บริการ
tr: Kullanım Şartları
uk: Умови надання послуг
ur: سروس کی شرائط
vi: Điều khoản dịch vụ
zh: 服务条款

# privacyPolicty
source: Privacy Policy
af: Privaatheidsbeleid
ar: سياسة الخصوصية
az: Gizlilik siyasəti
bn: গোপনীয়তা নীতি
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzbestimmungen
el: Πολιτική Απορρήτου
es: política de privacidad
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Politica sulla privacy
ja: プライバシーポリシー
kk: Құпиялылық саясаты
km: គោលការណ៍ឯកជន
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리 방침
lo: ຂໍ້ມູນສິນຄ້າທີ່ສະແດງ
mr: गोपनीयता धोरण
ms: Polisi Privasi
my: လုံခြုံရေးနှင့်ကာကွယ်မူများ
ne: गोपनीयता नीति
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
si: පෞද්ගලිකත්ව පොලිස්
sk: Zásady ochrany osobných údajov
sq: Politika e privatësisë
sr: Politika privatnosti
sv: Integritetspolicy
sw: Sera ya Faragha
ta: தனியுரிமை கொள்கை
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری پالیسی
vi: Chính sách bảo mật
zh: 隐私政策

source: Log Out
af: Teken uit
ar: تسجيل خروج
az: Çıxış
bn: প্রস্থান
cs: Odhlásit
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fa: خروج
fi: Kirjaudu ulos
he: התנתקות
hi: लॉग आउट
hu: Kijelentkezés
id: Keluar
it: Esci
ja: ログアウト
kk: Шығу
km: ចាកចេញ
kn: ಲಾಗ್ ಔಟ್
ko: 로그아웃
lo: ອອກຈາກລະບົບ
mr: बाहेर पडा
ms: Log Keluar
my: ထွက်ရန်
ne: लगआउट गर्नुहोस्
nl: Uitloggen
pl: Wyloguj
pt: Sair
ro: Deconectare
ru: Выйти
si: ඉවත් වන්න
sk: Odhlásiť sa
sq: Ç'logohu
sr: Odjavi se
sv: Logga ut
sw: Toka
ta: வெளியேறு
th: ออกจากระบบ
tr: Çıkış Yap
uk: Вийти
ur: لاگ آؤٹ
vi: Đăng xuất
zh: 登出

# gallary
source: Gallery
af: Galery
ar: صالة عرض
az: Qalereya
bn: গ্যালারি
cs: Galerie
da: Galleri
de: Galerie
el: Συλλογή
es: Galería
fa: گالری
fi: Galleria
he: גלריה
hi: गेलरी
hu: Galéria
id: Galeri
it: Galleria
ja: ギャラリー
kk: Галерея
km: វិចិត្រសាល
kn: ಗ್ಯಾಲರಿ
ko: 갤러리
lo: ຂໍ້ມູນຮູບ
mr: गॅलरी
ms: Galeri
my: ပုံများ
nl: Galerij
pl: Galeria
pt: Galeria
ro: Galerie
ru: Галерея
si: ගැලරිය
sk: Galéria
sq: Galeri
sr: Galerija
sv: Galleri
sw: Picha
ta: கேலரி
th: แกลลอรี่
tr: Galeri
uk: Галерея
ur: گیلری
vi: Thư viện
zh: 相册

source: Camera
af: Kamera
ar: آلة تصوير
az: Kamera
bn: ক্যামেরা
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
fa: دوربین
fi: Kamera
he: מצלמה
hi: कैमरा
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kk: Камера
km: កាមេរ៉ា
kn: ಕ್ಯಾಮೆರಾ
ko: 카메라
lo: ເຄື່ອງມື
mr: कॅमेरा
ms: Kamera
my: ကင်မရာ
ne: क्यामेरा
pl: Aparat
pt: Câmera
ru: Камера
si: කැමරාව
sk: Fotoaparát
sq: Kamera
sr: Kamera
sv: Kamera
sw: Kamera
ta: கேமரா
th: กล้อง
tr: Kamera
uk: Камера
ur: کیمرہ
vi: Máy ảnh
zh: 相机

# saves
source: Save
af: Stoor
ar: يحفظ
az: Yadda saxla
bn: সংরক্ষণ
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Ahorrar
fa: ذخیره
fi: Tallenna
he: שמור
hi: बचाना
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kk: Сақтау
km: រក្សាទុក
kn: ಉಳಿಸಿ
ko: 저장
lo: ບັນທຶກ
mr: सेव्ह करा
ms: Simpan
my: သိမ်းဆည်းရန်
ne: संचय गर्नुहोस्
nl: Opslaan
pl: Zapisz
pt: Salvar
ro: Salvează
ru: Сохранить
si: සුරකින්න
sk: Uložiť
sq: Ruaj
sr: Sačuvaj
sv: Spara
sw: Hifadhi
ta: சேமிக்க
th: บันทึก
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh: 保存

source: Change Password
af: Verander wagwoord
ar: تغيير كلمة المرور
az: Parolu dəyişdir
bn: পাসওয়ার্ড পরিবর্তন করুন
cs: Změnit heslo
da: Skift adgangskode
de: Passwort ändern
el: Αλλαγή Κωδικού
es: Cambiar la contraseña
fa: تغییر رمز عبور
fi: Vaihda salasana
he: שנה סיסמה
hi: पासवर्ड बदलें
hu: Jelszó módosítása
id: Ubah Kata Sandi
it: Cambia password
ja: パスワードの変更
kk: Құпия сөзді өзгерту
km: ប្តូរពាក្យសម្ងាត់
kn: ಪಾಸ್‌ವರ್ಡ್ ಬದಲಾಯಿಸಿ
ko: 비밀번호 변경
lo: ປ່ຽນລະຫັດຜ່ານ
mr: पासवर्ड बदला
ms: Tukar Kata Laluan
my: စကားဝှက်ကိုပြောင်းရန်
ne: पासवर्ड परिवर्तन गर्नुहोस्
nl: Wachtwoord wijzigen
pl: Zmień hasło
pt: Alterar Senha
ro: Schimbă parola
ru: Изменить пароль
si: මුරපදය වෙනස් කරන්න
sk: Zmeniť heslo
sq: Ndrysho fjalëkalimin
sr: Promeni lozinku
sv: Ändra lösenord
sw: Badilisha Nenosiri
ta: கடவுச்சொல்லை மாற்று
th: เปลี่ยนรหัสผ่าน
tr: Parolayı Değiştir
uk: Змінити пароль
ur: پاس ورڈ تبدیل کریں
vi: Thay đổi mật khẩu
zh: 更改密码

# termsAndConditions
source: Terms & Conditions
af: terme en voorwaardes
ar: البنود و الظروف
az: Şərtlər və qaydalar
bn: শর্তাবলী
cs: Obchodní podmínky
da: Betingelser og vilkår
de: Geschäftsbedingungen
el: Όροι Χρήσης
es: Términos y condiciones
fa: شرایط و ضوابط
fi: Käyttöehdot
he: תנאים והגבלות
hi: नियम एवं शर्तें
hu: Általános Szerződési Feltételek
id: Syarat & Ketentuan
it: Termini e condizioni
ja: 利用規約
kk: Ереже және шарттар
km: លក្ខ័ណសហគ្រាសសន្តិសុខ
kn: ನಿಯಮಗಳು ಮತ್ತು ಶರತ್ತುಗಳು
ko: 이용 약관
lo: ແບຣນີ້ເປັນເງື່ອນໄຂການນໍາໃຊ້
mr: नियम आणि अटी
ms: Terma & Syarat
my: စည်းမျဉ်းများနှင့်မူဝါဒများ
ne: सर्तहरू र नियमहरू
nl: Algemene voorwaarden
pl: Regulamin
pt: Termos e Condições
ro: Termeni și condiții
ru: Условия использования
si: භාවිතා සහ ප්‍රතිපත්ති
sk: Všeobecné obchodné podmienky
sq: Kushtet dhe kushtet
sr: Uslovi korišćenja
sv: Villkor och bestämmelser
sw: Masharti na Masharti
ta: விதிமுறைகளும் நிபந்தனைகளும்
th: ข้อตกลงและเงื่อนไข
tr: Kullanım Koşulları
uk: Умови використання
ur: شرائط و ضوابط
vi: Điều khoản và điều kiện
zh: 条款和条件

# termandConditionOfUse
source: Terms And Conditions of Use
af: Gebruiksbepalings en -voorwaardes
ar: شزوط واشتراطات الاستخدام
az: İstifadə şərtləri
bn: ব্যাবহারের শর্তাবলি
cs: Obchodní podmínky používání
da: Brugsbetingelser
de: Nutzungsbedingungen
el: Όροι Χρήσης
es: Términos y condiciones de uso
fa: شرایط و ضوابط استفاده
fi: Käyttöehdot
he: תנאים והגבלות שימוש
hi: नियम और उपयोग की शर्तें
hu: Használati feltételek
id: Syarat dan Ketentuan Penggunaan
it: Termini e condizioni d'uso
ja: 利用規約
kk: Пайдалану ережелері
km: លក្ខ័ណសហគ្រាសប្រើប្រាស់
kn: ಬಳಕೆಯ ನಿಯಮಗಳು ಮತ್ತು ಶರತ್ತುಗಳು
ko: 이용 약관
lo: ແບຣນີ້ເປັນເງື່ອນໄຂຂອງການນໍາໃຊ້
mr: वापराच्या नियम आणि अटी
ms: Terma Dan Syarat Penggunaan
my: သုံးစွဲသောအချက်များ၊ စည်းမျဉ်းများ
ne: प्रयोगका लागि सर्तहरू र नियमहरू
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt: Termos e Condições de Uso
ro: Termeni și condiții de utilizare
ru: Условия и положения использования
si: භාවිතා සහ භාවිතා කිරීමේ භාවිතා සහ ප්‍රතිපත්ති
sk: Všeobecné obchodné podmienky používania
sq: Kushtet dhe Kushtet e Përdorimit
sr: Uslovi i odredbe korišćenja
sv: Användarvillkor
sw: Masharti na Masharti ya Matumizi
ta: பயன்பாட்டின் விதிமுறைகள் மற்றும் நிபந்தனைகள்
th: ข้อกำหนดและเงื่อนไขการใช้งาน
tr: Kullanım Koşulları
uk: Умови та положення використання
ur: استعمال کی شرائط و ضوابط
vi: Điều khoản và Điều kiện sử dụng
zh: 使用条款和条件

# dateUpdated
source: Date Updated” (7 Jun 2021)
af: Datum opgedateer” (7 Junie 2021)
az: Tarix yeniləndi (7 İyun 2021)
bn: তারিখ আপডেট করা হয়েছে" (7 জুন 2021)
cs: Aktualizováno dne (7. června 2021)
da: Dato opdateret (7. juni 2021)
de: Stand der Aktualisierung (7. Juni 2021)
el: Ημερομηνία Ενημέρωσης (7 Ιουνίου 2021)
es: Fecha de actualización” (7 de junio de 2021)
fa: تاریخ به‌روزرسانی (7 ژوئن 2021)
fi: Päivämäärä päivitetty (7. kesäkuuta 2021)
he: תאריך עדכון (7 ביוני 2021)
hi: तारीख अपडेट की गई” (7 जून 2021)
hu: Frissítve: 2021. június 7.
id: Tanggal Diperbarui (7 Jun 2021)
it: Data di aggiornamento (7 giugno 2021)
ja: 更新日（2021年6月7日）
kk: Жаңартылды (2021 ж. 7 маусым)
km: កាលបរិច្ឆេទធ្វើបច្ចុប្បន្នភាព (៧ មិថុនា ២០២១)
kn: ದಿನಾಂಕ ನವೀಕರಿಸಲಾಗಿದೆ (7 ಜೂನ್ 2021)
ko: 업데이트 날짜 (2021년 6월 7일)
lo: ວັນທີປັບປັດ” (7 ມື້ຈາກວັນທີ 7 ມື້ມື້ນີ້)
mr: तारीख अद्यावत केली (7 जून 2021)
ms: Tarikh Kemaskini (7 Jun 2021)
my: နေ့စွဲအသစ် (7 Jun 2021)
ne: मिति अपडेट गरिएको (7 जून 2021)
nl: Datum bijgewerkt (7 jun 2021)
pl: Data aktualizacji (7 czerwca 2021)
pt: Data Atualizada (7 Jun 2021)
ro: Data actualizată (7 iunie 2021)
ru: Дата обновления (7 июнь 2021)
si: යාවත්කාලීන කළ දිනය (7 ජූනි 2021)
sk: Dátum aktualizácie (7. jún 2021)
sq: Data e përditësuar (7 Qershor 2021)
sr: Datum ažuriranja (7. jun 2021)
sv: Datum uppdaterat (7 juni 2021)
sw: Tarehe Iliyosasishwa (7 Jun 2021)
ta: புதுப்பிக்கப்பட்ட தினம் (7 ஜூன் 2021)
th: วันที่ปรับปรุง” (7 มิ.ย. 2564)
tr: Güncelleme Tarihi (7 Haz 2021)
uk: Дата оновлення (7 червня 2021)
ur: تاریخ تازہ کاری (7 جون 2021)
vi: Ngày cập nhật (7 tháng 6 năm 2021)
zh: 更新日期（2021年6月7日）

# privicyPolcy
source: Privacy Policy
af: Privaatheidsbeleid
ar: سياسة الخصوصية
az: Gizlilik siyasəti
bn: গোপনীয়তা নীতি
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzbestimmungen
el: Πολιτική Απορρήτου
es: política de privacidad
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Politica sulla privacy
ja: プライバシーポリシー
kk: Құпиялылық саясаты
km: គោលការណ៍ឯកជន
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리 방침
lo: ຂໍ້ມູນສິນຄ້າ
mr: गोपनीयता धोरण
ms: Polisi Privasi
my: လုံခြုံရေးနှင့်ကာကွယ်မူများ
ne: गोपनीयता नीति
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
si: පෞද්ගලිකත්ව පොලිස්
sk: Zásady ochrany osobných údajov
sq: Politika e privatësisë
sr: Politika privatnosti
sv: Integritetspolicy
sw: Sera ya Faragha
ta: தனியுரிமை கொள்கை
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: پرائیویسی پالیسی
vi: Chính sách bảo mật
zh: 隐私政策

# privicyPolicyICashRocket
source: Privacy Policy | Cash Rocket
af: Privaatheidsbeleid | Kontantvuurpyl
ar: سياسة الخصوصية | Cash Rocket
az: Gizlilik siyasəti | Cash Rocket
bn: গোপনীয়তা নীতি | ক্যাশ রকেট
cs: Zásady ochrany osobních údajů | Cash Rocket
da: Privatlivspolitik | Cash Rocket
de: Datenschutzbestimmungen | Cash Rocket
el: Πολιτική Απορρήτου | Cash Rocket
es: Política de privacidad | Cohete de efectivo
fa: سیاست حفظ حریم خصوصی | کش راکت
fi: Tietosuojakäytäntö | Cash Rocket
he: מדיניות פרטיות | קאש רוקט
hi: गोपनीयता नीति | कैश रॉकेट
hu: Adatvédelmi irányelvek | Készpénz Rakéta
id: Kebijakan Privasi | Cash Rocket
it: Politica sulla privacy | Cash Rocket
ja: プライバシーポリシー | キャッシュロケット
kk: Құпиялылық саясаты | Кеш Рокет
km: គោលការណ៍ឯកជន | Cash Rocket
kn: ಗೌಪ್ಯತಾ ನೀತಿ | ಕ್ಯಾಶ್ ರಾಕೆಟ್
ko: 개인정보 처리 방침 | 캐시 로켓
lo: ຂໍ້ມູນສິນຄ້າ | ກຣາກເນື້ອຫາ
mr: गोपनीयता धोरण | कॅश रॉकेट
ms: Polisi Privasi | Rocket Tunai
my: လုံခြုံရေးနှင့်ကာကွယ်မူများ | Cash Rocket
ne: गोपनीयता नीति | क्यास रॉकेट
nl: Privacybeleid | Cash Rocket
pl: Polityka prywatności | Cash Rocket
pt: Política de Privacidade | Cash Rocket
ro: Politica de confidențialitate | Cash Rocket
ru: Политика конфиденциальности | Cash Rocket
si: පෞද්ගලිකත්ව පොලිස් | මුදල් රොකට්
sk: Zásady ochrany osobných údajov | Cash Rocket
sq: Politika e privatësisë | Cash Rocket
sr: Politika privatnosti | Keš Raketa
sv: Integritetspolicy | Cash Rocket
sw: Sera ya Faragha | Roketi ya Fedha
ta: தனியுரிமை கொள்கை | பண ராக்கெட்
th: นโยบายความเป็นส่วนตัว | จรวดเงินสด
tr: Gizlilik Politikası | Cash Rocket
uk: Політика конфіденційності | Готівкова ракета
ur: پرائیویسی پالیسی | کیش راکٹ
vi: Chính sách bảo mật | Cash Rocket
zh: 隐私政策 | 现金火箭

source: Offer Status
af: Aanbiedingstatus
ar: حالة العرض
az: Təklif statusu
bn: অফার স্ট্যাটাস
cs: Stav nabídky
da: Tilbudstatus
de: Angebotsstatus
el: Κατάσταση Προσφοράς
es: Estado de la oferta
fa: وضعیت پیشنهاد
fi: Tarjouksen tila
he: מצב הצעה
hi: प्रस्ताव की स्थिति
hu: Ajánlat állapota
id: Status Penawaran
it: Stato dell'offerta
ja: オファーステータス
kk: Тапсырыс мәртебесі
km: ស្ថានភាពការផ្តល់ជូនដំណឹង
kn: ಆಫರ್ ಸ್ಥಿತಿ
ko: 제공 상태
lo: ສະຖິຕິການເລືອກ
mr: ऑफर स्थिती
ms: Status Tawaran
my: အပေါ်ကျေးဇူးပြုပြီးသောအကြောင်း
ne: प्रस्ताव स्थिति
nl: Aanbiedingsstatus
pl: Status oferty
pt: Status da Oferta
ro: Starea ofertei
ru: Статус предложения
si: ප්‍රමාණවත්මකානී තත්වය
sk: Stav ponuky
sq: Statusi i ofertës
sr: Status ponude
sv: Erjudande status
sw: Hali ya Ofa
ta: சலுகை நிலை
th: สถานะข้อเสนอ
tr: Teklif Durumu
uk: Статус пропозиції
ur: آفر کی حیثیت
vi: Trạng thái ưu đãi
zh: 优惠状态

source: In Progress
af: Aan die gang
ar: في تَقَدم
az: İşlənir
bn: চলমান
cs: Probíhá
da: I gang
de: In Bearbeitung
el: Σε Εξέλιξη
es: En curso
fa: در حال انجام
fi: Käynnissä
he: בתהליך
hi: चालू
hu: Folyamatban
id: Sedang Berlangsung
it: In corso
ja: 進行中
kk: Жүргізілуде
km: កំពុងដំណើរការ
kn: ಪ್ರಗತಿಯಲ್ಲಿದೆ
ko: 진행 중
lo: ຂະຫຍາຍການປະຕິບັດ
mr: प्रगतीत
ms: Dalam Proses
my: ဆုံးဖြတ်နေသည်
ne: प्रगतिमा
nl: In uitvoering
pl: W trakcie
pt: Em Progresso
ro: În curs
ru: В процессе
si: ක්‍රියාත්මක
sk: V procese
sq: Në vazhdim
sr: U toku
sv: Pågår
sw: Katika Maendeleo
ta: மேலும் நடக்கிறது
th: กำลังดำเนินการ
tr: Devam Ediyor
uk: В процесі
ur: جاری ہے
vi: Đang tiến hành
zh: 进行中

source: Your Fyber User ID is
af: Jou Fyber-gebruikers-ID is
az: Fyber İstifadəçi İD-niz
bn: আপনার ফাইবার ইউজার আইডি হল
cs: Vaše Fyber User ID je
da: Din Fyber-bruger-ID er
de: Ihre Fyber-Benutzer-ID lautet
el: Ο χρήστης Fyber σας είναι
es: Su identificación de usuario de Fyber es
fa: شناسه کاربری Fyber شما است
fi: Fyber-käyttäjätunnuksesi on
he: מזהה המשתמש שלך ב-Fyber הוא
hi: आपकी फाइबर यूजर आईडी है
hu: A Fyber felhasználói azonosítód
id: User ID Fyber Anda adalah
it: Il tuo ID utente Fyber è
ja: あなたのFyberユーザーIDは
kk: Сіздің Fyber пайдаланушы ID-іңіз
km: លេខសម្គាល់អ្នកប្រើប្រាស់ Fyber របស់អ្នកគឺ
kn: ನಿಮ್ಮ Fyber ಬಳಕೆದಾರ ಐಡಿ ಇದು
ko: 당신의 Fyber 사용자 ID는
lo: ລະຫັດຜ່ານຜູ້ໃຊ້ Fyber ຂອງທ່ານແມ່ນ
mr: तुमचा फायबर वापरकर्ता आयडी आहे
ms: ID Pengguna Fyber anda adalah
my: Fyber အသုံးပြုသူ ID သည်
ne: तपाईंको फाइबर प्रयोगकर्ता आईडी हो
nl: Uw Fyber-gebruikers-ID is
pl: Twój identyfikator użytkownika Fyber to
pt: Seu ID de usuário Fyber é
ro: ID-ul dvs. de utilizator Fyber este
ru: Ваш идентификатор пользователя Fyber
si: ඔබගේ Fyber පරිශීලක හැඳුනුම්පත වේ
sk: Váš Fyber User ID je
sq: UserID i Fyber tuaj është
sr: Vaš Fyber korisnički ID je
sv: Ditt Fyber användar-ID är
sw: Kitambulisho chako cha Mtumiaji cha Fyber ni
ta: உங்கள் Fyber பயனர் ஐடி
th: รหัสผู้ใช้ Fyber ของคุณคือ
tr: Fyber Kullanıcı Kimliğiniz
uk: Ваш ідентифікатор користувача Fyber
ur: آپ کا فائبر صارف کی یوزر آئی ڈی ہے
vi: Fyber User ID của bạn là
zh: 您的 Fyber 用户 ID 是

source: Rise of Kingdoms: Lost Crus...
ar: صعود الممالك: الصليبي المفقود ...
az: Kingdoms yüksəlir: Itkin kross...
fa: صعود امپراطوری‌ها: جنگ‌های گمشده...
hu: Rise of Kingdoms: Elveszett Keresztesek...
kk: Империялар: Қағанаттарды орнату
lo: ມືຖືມີຂອງມື Rise: ຄຸນນະພາບພາບຫລາຍສະໄຕລະດັບຂອງຂ້ອຍ
mr: राज्यांचा वर्धित युद्ध: खोटे क्रुस ...
ne: राइज अफ किङ्डम्स: लोष्ट क्रस...
si: රටවාහිනිය: අක්ෂිප්‍රසිද්ධා ක්‍රීසික්
sk: Rise of Kingdoms: Ztracené kříž...
sq: Ngjitja e Mbretërive: Lufta e Humbur...
sr: Uspon Kraljevstava: Izgubljeni krstaši...
sw: Kuongezeka kwa Ufalme: Harakati Zilizopotea...
ta: பெருவெளி தமிழில் இருக்கும் 'ரைஸ் ஆஃப் கிங்டம்ஸ்: இழக்கப்பட்ட பேடையின் திட்டம்'
ur: رائز آف کنگڈمز: لاسٹ کروز...
zh: 王国崛起：失落十字军...

source: Complete an action
af: Voltooi 'n aksie
ar: أكمل الإجراء
az: Əməliyyatı başa çatır
bn: একটি কর্ম সম্পূর্ণ করুন
cs: Dokončit akci
da: Udfør en handling
de: Führen Sie eine Aktion aus
el: Ολοκληρώστε μια ενέργεια
es: Completa una acción
fa: اقدامی را کامل کنید
fi: Täytä toiminto
he: השלם פעולה
hi: एक क्रिया पूर्ण करें
hu: Teljesíts egy feladatot
id: Selesaikan tindakan
it: Completa un'azione
ja: アクションを完了する
kk: Бір әрекетті аяқтаңыз
km: បំពេញសកម្មភាពមួយ
kn: ಒಂದು ಕ್ರಿಯೆಯನ್ನು ಮುಗಿಸಿ
ko: 작업 완료
lo: ສຳເລັດການດຳເນີນການ
mr: क्रिया पूर्ण करा
ms: Lengkapkan tindakan
my: အလုပ်လုပ်ပြီးစီးပွားရေး
ne: कार्य पूरा गर्नुहोस्
nl: Voer een actie uit
pl: Wykonaj działanie
pt: Complete uma ação
ro: Completați o acțiune
ru: Завершить действие
si: ක්‍රියාකිරීමක් සම්පූර්ණයි
sk: Dokončiť akciu
sq: Plotësoni një veprim
sr: Završi akciju
sv: Slutför en åtgärd
sw: Kamilisha kitendo
ta: ஒரு செயல்படைத்தைமுடிக்கவும்
th: ดำเนินการให้เสร็จสิ้น
tr: Bir eylemi tamamla
uk: Виконайте дію
ur: کام مکمل کریں
vi: Hoàn thành một hành động
zh: 完成一项任务

source: Instructions
af: Instruksies
ar: تعليمات
az: Təlimatlar
bn: নির্দেশনা
cs: Pokyny
da: Instruktioner
de: Anweisungen
el: Οδηγίες
es: Instrucciones
fa: دستورالعمل‌ها
fi: Ohjeet
he: הוראות
hi: निर्देश
hu: Útmutató
id: Instruksi
it: Istruzioni
ja: 指示
kk: Нұсқаулар
km: ការណែនាំ
kn: ಮಾರ್ಗದರ್ಶನಗಳು
ko: 지침
lo: ຄຳແນະນຳ
mr: निर्देश
ms: Arahan
my: အကြောင်းအရာများ
ne: तालिमहरू
nl: Instructies
pl: Instrukcje
pt: Instruções
ro: Instrucțiuni
ru: Инструкции
si: උපකාරයන්
sk: Inštrukcie
sq: Udhëzime
sr: Instrukcije
sv: Instruktioner
sw: Maelekezo
ta: வழிகாட்டுகள்
th: คำแนะนำ
tr: Talimatlar
uk: Інструкції
ur: ہدایات
vi: Hướng dẫn
zh: 说明

# playRiseofKingdoms
source: 1. Play Rise of Kingdoms
af: 1. Speel Rise of Kingdoms
az: 1. Kingdoms oynayın
cs: 1. Hrát Rise of Kingdoms
da: 1. Spil Rise of Kingdoms
de: 1. Rise of Kingdoms spielen
el: 1. Παίξτε το Rise of Kingdoms
fa: 1. صعود امپراطوری‌ها را اجرا کنید
fi: 1. Pelaa Rise of Kingdomsia
he: 1. שחק ב-Rise of Kingdoms
hu: 1. Játssz a Rise of Kingdoms játékkal
id: 1. Mainkan Rise of Kingdoms
it: 1. Gioca a Rise of Kingdoms
ja: 1. Rise of Kingdomsをプレイする
kk: 1. Rise of Kingdoms ойнау
km: ១. លេង Rise of Kingdoms
kn: 1. ರೈಸ್ ಆಫ್ ಕಿಂಗ್ಡಮ್ಸ್ ಆಡಿ
ko: 1. Rise of Kingdoms 플레이
lo: 1. ຫຼາຍເກມ Rise of Kingdoms
mr: 1. राइझ ऑफ किंगडम्स खेळा
ms: 1. Mainkan Rise of Kingdoms
my: ၁။ Rise of Kingdoms ကိုဖြည့်ပါ
ne: १. राइज अफ किङ्डम्स खेल्नुहोस्
nl: 1. Speel Rise of Kingdoms
pl: 1. Graj w Rise of Kingdoms
pt: 1. Jogue Rise of Kingdoms
ro: 1. Joacă Rise of Kingdoms
ru: 1. Играйте в Rise of Kingdoms
sk: 1. Hrajte Rise of Kingdoms
sq: 1. Luaj Rise of Kingdoms
sr: 1. Igraj Rise of Kingdoms
sv: 1. Spela Rise of Kingdoms
sw: 1. Cheza Rise of Kingdoms
ta: 1. ரைஸ் ஆப் கிங்டம்ஸ் விளையாடு
tr: 1. Rise of Kingdoms oyna
ur: 1. رائز آف کنگڈمز کھیلیں
vi: 1. Chơi Rise of Kingdoms
zh: 1. 玩《王国崛起》

# upgradeyourcityotlevel17
source: 2. Upgrade your city ot level 17
af: 2. Gradeer jou stad op op vlak 17
az: 2. Şəhərinizi 17 səviyyəyə yüksəltin
cs: 2. Vylepšete své město na úroveň 17
da: 2. Opgrader din by til niveau 17
de: 2. Verbessere deine Stadt auf Stufe 17
el: 2. Αναβαθμίστε την πόλη σας σε επίπεδο 17
fa: 2. شهر خود را به سطح 17 ارتقا دهید
fi: 2. Päivitä kaupunkisi tasolle 17
he: 2. שדרג את העיר שלך לרמה 17
hu: 2. Fejleszd a városod a 17. szintre
id: 2. Tingkatkan kota Anda hingga level 17
it: 2. Aggiorna la tua città al livello 17
ja: 2. 都市をレベル17にアップグレードする
kk: 2. Қаланы 17-ге дейін жаңартыңыз
km: ២. ធ្វើឲ្យទីក្រុងរបស់អ្នកកើតឡើងទៅកន្លែងសម្រាប់កម្រិត ១៧
kn: 2. ನಿಮ್ಮ ನಗರವನ್ನು ಮಟ್ಟ 17 ಗೆ ಮೇಲೆ ಹೊಂದಿಸಿ
ko: 2. 도시를 레벨 17로 업그레이드
lo: 2. ປັບຈຳນວນບ້ານຂອງທ່ານເປັນລະດັບທີ່ 17
mr: 2. आपली शहरे स्तर 17 वर अपग्रेड करा
ms: 2. Naik taraf bandar anda ke tahap 17
my: ၂။ မြို့အားကြည့်ရန်စျေးကွက် ၁၇ အဆင့်အတန်းသို့ရွေးချယ်ပါ
ne: २. तपाईंको शहरलाई स्तर १७ मा अपग्रेड गर्नुहोस्
nl: 2. Upgrade uw stad naar niveau 17
pl: 2. Ulepsz swoje miasto do poziomu 17
pt: 2. Atualize sua cidade para o nível 17
ro: 2. Actualizați orașul dvs. la nivelul 17
ru: 2. Улучшите ваш город до уровня 17
sk: 2. Vylepšite svoje mesto na úroveň 17
sq: 2. Ngrit qytetin tënd në nivelin 17
sr: 2. Unapredi svoj grad na nivo 17
sv: 2. Uppgradera din stad till nivå 17
sw: 2. Boresha mji wako hadi kiwango cha 17
ta: 2. உங்கள் நகரத்தை அப்கிரேட் செய்யவும் தலைவர் 17 வது நிலைக்கு
tr: 2. Şehrinizi 17. seviyeye yükseltin
ur: 2. اپنے شہر کو لیول 17 تک اپگریڈ کریں
vi: 2. Nâng cấp thành phố của bạn lên cấp độ 17
zh: 2. 将您的城市升级到17级
