Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Scratch card
af: Krapkaart
ar: بطاقة خدش
az: Çəkinmə kartı
bn: স্ক্রার্চ কার্ড
cs: Karta na škrábání
da: Skrabekort
de: Rubbelkarte
el: Κάρτα ξυσίματος
es: Tarjeta rasca y gana
fa: کارت تراشیدن
fi: Raaputa kortti
he: כרטיס חריג
hi: स्क्रैच कार्ड
hu: Sorsjegy
id: Kartu Gosok
it: Gratta e vinci
ja: スクラッチカード
kk: Қарымдас картасы
km: កាតអគ្រិលអាពត
kn: ಚರಕೆ ಕಾರ್ಡ್
ko: 스크래치 카드
lo: ປະລະທີ່ທຳການຢ້າກ
mr: स्क्रॅच कार्ड
ms: Kad Gores
my: စကရီခတ်
ne: स्क्र्याच कार्ड
nl: Kraslot
pl: Karta zdrapki
pt: Cartão de Raspadinha
ro: Bilet de Scratc
ru: Скретч-карта
si: කුමුද කාඩ්
sk: Skartovací karta
sq: Kartë shkrirjeje
sr: Karta za grebanje
sv: Skrapkort
sw: Karatasi ya Kukwaruza
ta: கடைசியை அலையவும்
th: บัตรสแกร์ช
tr: Kazı Kazan Kartı
ur: اسکریچ کارڈ
vi: Thẻ gạch
zh: 刮刮卡

source: You Have Earned
af: Jy het verdien
ar: لقد كسبت
az: Siz qazandınız
bn: আপনি অর্জন করেছেন
cs: Získali jste
da: Du har tjent
de: Sie haben verdient
el: Έχετε κερδίσει
es: Has ganado
fa: شما درآمد کسب کرده‌اید
fi: Olet ansainnut
he: צברת נקודות
hi: आपने कमाई है
hu: Ön megszerezte
id: Anda Telah Mendapatkan
it: Hai guadagnato
ja: あなたは獲得しました
kk: Сіз жеңілдіңіз
km: អ្នកបានរកឃើញ
kn: ನೀವು ಗಳಿಸಿದ್ದೀರಿ
ko: 당신은 획득했습니다
lo: ທ່ານໄດ້ຈຳນວດແລ້ວ
mr: तुम्ही कमावलं आहे
ms: Anda Telah Mencapai
my: သင့်ရှေးချယ်သည်
ne: तपाइँले कमाएका छौं
nl: Je hebt verdiend
pl: Zdobyłeś
pt: Você Ganhou
ro: Ai Câștigat
ru: Вы заработали
si: ඔබට ලබාදුනුයේ
sk: Získali ste
sq: Ju keni fituar
sr: Zaradili ste
sv: Du har tjänat
sw: Umepata
ta: நீங்கள் சம்பாதித்துவிட்டீர்கள்
th: คุณได้รับ
tr: Kazandınız
ur: آپ نے کمایا ہے
vi: Bạn đã kiếm được
zh: 您已获得

source: Coins
af: Munte
ar: عملات
az: Dəyərlər
bn: সিকোয়ান
cs: Mince
da: Mønter
de: Münzen
el: Νομίσματα
es: Monedas
fa: سکه
fi: Kolikot
he: מטבעות
hi: सिक्के
hu: Érmék
id: Koin
it: Monete
ja: コイン
kk: Салықтар
km: រូបថត
kn: ನಾಣೆಗಳು
ko: 코인
lo: ເງິນ
mr: सिक्के
ms: Syiling
my: ကြွက်များ
ne: सिक्का
nl: Munten
pl: Monety
pt: Moedas
ro: Monezi
ru: Монеты
si: කාන්
sk: Mince
sq: Monedha
sr: Novčići
sv: Mynt
sw: Sarafu
ta: நகர்மதி
th: เหรียญ
tr: Jetoner
ur: سکے
vi: Điểm
zh: 金币

# scratchTheAboveCardBySwipingOnnIt
source: Scratch the above card by swiping on it
af: Krap die bogenoemde kaart deur daaroor te vee
ar: قم بخدش البطاقة أعلاه عن طريق التمرير عليها
az: Yuxarıdakı kartı silsəniz
bn: উপরের কার্ডটি পাস করে খোকা করুন
cs: Škrábněte výše uvedenou kartu potažením po ní
da: Skrab det ovenstående kort ved at stryge på det
de: Rubbeln Sie die obige Karte, indem Sie darauf wischen
el: Ξυστε την παραπάνω κάρτα σκράπινγκ την
es: Rasca la tarjeta de arriba deslizando sobre ella
fa: کارت بالا را با کشیدن روی آن تراشیده و باز کنید
fi: Raaputa yllä olevaa korttia pyyhkäisemällä sitä
he: גרד את הכרטיס למעלה על ידי החלקת אצבע
hi: ऊपर के कार्ड को स्वाइप करके स्क्रैच करें
hu: Karcolja le az fenti kártyát a húzással
id: Gosok kartu di atas dengan menggeseknya
it: Gratta la carta sopra sfregandola
ja: 上記のカードをこすってください
kk: Жоғарғы картаны кемелеу үшін онда тастау
km: ស្លាស់កាតខាងលើដោយចាក់វាក្នុងន
kn: ಮೇಲೆಯದನ್ನು ಅದರ ಮೇಲೆ ಸ್ವೈಪ್ ಮಾಡಿ ಚರಕೆ ಮಾಡಿ
ko: 위의 카드를 스와이프하여 스크래치하세요
lo: ລາວມັດກັບປະລະທີ່ທຳການຢ້າກມໝາຍ
mr: त्यामुळे काढा आकारता स्क्रॅच करा
ms: Gores kad di atas dengan menggosoknya
my: အထိပါကရီခတ်ကို အပေါ်မှ ခတ်ပါ
ne: यसमा माथि देखाइएको कार्डलाई स्वाइप गरी स्क्र्याच गर्नुहोस्
nl: Kras de bovenstaande kaart door erop te vegen
pl: Zdrap powyższą kartę, przeciągając po niej
pt: Raspe o cartão acima deslizando sobre ele
ro: Zgârie cartea de mai sus prin ștergere pe ea
ru: Скретчте карту выше, проведя по ней
si: ඉහළ කාඩ් එක අලවනට අමතන්න
sk: Skartujte vyššie uvedenú kartu potiahnutím po nej
sq: Shkrirni kartën e mësipërme duke e çarë me dorë
sr: Grebanje gore navedene karte povlačenjem po njoj
sv: Skrapa ovanstående kort genom att svepa på det
sw: Kwaruza karatasi hapo juu kwa kuitikisa
ta: மேலே உள்ள அட்டையை அலைக்கவும்
th: สแกร์ทบัตรด้านบนโดยลากบนบัตร
tr: Yukarıdaki kartı kaydırarak kazıyın
ur: والا کارڈ اسکریچ کریں اسے اس پر سوائپ کر کے
vi: Gạch thẻ ở phía trên bằng cách vuốt trên nó
zh: 刮上面的卡片，滑动它

# ifYouScratchThisCard
source: If you scratch this card then
af: As jy hierdie kaart krap, dan
ar: إذا قمت بخدش هذه البطاقة ثم
az: Əgər bu kartı çəksəniz
bn: আপনি যদি এই কার্ডটি খোকা করেন
cs: Pokud tuto kartu pokoříte, pak
da: Hvis du skraber dette kort, så
de: Wenn Sie diese Karte rubbeln, dann
el: Αν ξυσετε αυτήν την κάρτα τότε
es: Si rascas esta tarjeta, entonces
fa: اگر این کارت را تراشیدید، آنگاه
fi: Jos raaputat tätä korttia
he: אם תגרד את הכרטיס הזה, אז
hi: अगर आप इस कार्ड को स्क्रैच करते हैं तो
hu: Ha lekaparja ezt a kártyát, akkor
id: Jika Anda menggosok kartu ini maka
it: Se gratti questa carta allora
ja: このカードをこすると
kk: Егер сіз бұл картаны кемелесеңіз, онда
km: ប្រសិនបើអ្នកស្លាស់កាតនេះ
kn: ನೀವು ಈ ಕಾರ್ಡ್ ಚರಕೆ ಮಾಡಿದರೆ
ko: 이 카드를 스크래치하면
lo: ຖ້າທ່ານມັດກັບປະລະທີ່ທຳການຢ້າກນີ້
mr: जर तुम्ही या कार्डला स्क्रॅच केलं तर
ms: Jika anda menggosok kad ini maka
my: ဤကရီခတ်ကို သင်ပေါ်ပါသည်
ne: यस कार्डलाई स्क्र्याच गर्नु भएमा
nl: Als je deze kaart krabt, dan
pl: Jeśli zdrapiesz tę kartę, to
pt: Se você raspar este cartão, então
ro: Dacă zgârieți acest card, atunci
ru: Если вы скретчите эту карту, то
si: මෙම කාඩ් එක අලංකන කරයි
sk: Ak túto kartu skartujete, potom
sq: Nëse e çarë këtë kartë atëherë
sr: Ako izgrebete ovu kartu, onda
sv: Om du skrapar detta kort då
sw: Ikiwa utakwaruza karatasi hii basi
ta: இந்த அட்டையை அலைந்தால்
th: หากคุณสแกร์ทบัตรนี้
tr: Bu kartı kazırsanız
ur: اگر آپ اس کارڈ کو اسکریچ کرتے ہیں تو
vi: Nếu bạn gạch thẻ này thì
zh: 如果您刮这张卡片

# pointsWillBeDucted
source: points will be deducted!
af: punte sal afgetrek word!
ar: ستتم خصم النقاط!
az: pointlar düşəcək!
bn: পয়েন্ট কাটা হবে!
cs: bodů bude odečteno!
da: point vil blive trukket fra!
de: werden Punkte abgezogen!
el: θα αφαιρεθούν πόντοι!
es: ¡se descontarán puntos!
fa: امتیازها کم خواهند شد!
fi: pisteet vähennetään!
he: נקודות יונתקו!
hi: पॉइंट्स कटा दिए जाएंगे!
hu: pontok le lesznek vonva!
id: poin akan dikurangkan!
it: i punti verranno detratti!
ja: ポイントが差し引かれます！
kk: баллдар алып тасталады!
km: ពិន្ទធនូជាម្សៅ!
kn: ಅಂಕಗಳು ಕಡಿಮೆಗೊಳ್ಳುತ್ತವೆ!
ko: 포인트가 차감됩니다!
lo: ຈຳນວດຈາກຄືນ!
mr: पॉइंट्स काढले जाईल!
ms: mata akan dikurangkan!
my: အုတ်မျနေသည်!
ne: पोइन्टहरू कटिनेछ!
nl: punten worden afgetrokken!
pl: punkty zostaną odjęte!
pt: os pontos serão deduzidos!
ro: punctele vor fi scăzute!
ru: баллы будут вычтены!
si: ලකුණු වෙනස් වෙයි!
sk: body budú odpočítané!
sq: pikët do të tërhiqen!
sr: bodovi će biti oduzeti!
sv: poäng kommer att dras av!
sw: pointi zitapunguzwa!
ta: புள்ளிகள் கழியும்!
th: คะแนนจะถูกหัก!
tr: puanlar düşecek!
ur: پوائنٹس کٹ لئے جائیں گے!
vi: điểm sẽ bị trừ!
zh: 积分将被扣除！

source: Scratch and win!
af: Krap en wen!
ar: اخدش واربح!
az: Çəkin və qalib gəl!
bn: স্ক্র্যাচ এবং জয়
cs: Škrábněte a vyhrajte!
da: Skrab og vind!
de: Rubbeln und gewinnen!
el: Ξύστε και κερδίστε!
es: Rasca y gana
fa: تراش و ببر
fi: Raaputa ja voita!
he: גרד וזכה!
hi: स्क्रैच और जीतो!
hu: Karcolj és nyerj!
id: Gosok dan menang!
it: Gratta e vinci!
ja: こすって勝利！
kk: Кемелеп же жеңіл!
km: ស្លាស់និងឃើញ!
kn: ಚರಕೆ ಮಾಡಿ ಮತ್ತು ಗೆಲ್ಲಿ!
ko: 스크래치하고 승리하세요!
lo: ປະລະທີ່ທຳການຢ້າກແລະຈະເຂົ້າລົງ!
mr: स्क्रॅच करा आणि विजयी होआ!
ms: Gores dan Menang!
my: စကရီခတ်နှင့် ရိုက်သွားပါ!
ne: स्क्र्याच गर्दै जित्नुहोस्!
nl: Kras en win!
pl: Zdrap i wygraj!
pt: Raspe e Ganhe!
ro: Zgârie și câștigă!
ru: Скретч и выиграй!
si: අලංකනු සහ සාදනවා!
sk: Skartujte a vyhrajte!
sq: Shkrije dhe fito!
sr: Izgrebite i osvojite!
sv: Skrapa och vinn!
sw: Kwaruza na Kushinda!
ta: அலையும் வெற்றி!
th: สแกร์ทและชนะ!
tr: Kazı ve kazan!
ur: اسکریچ کریں اور جیتیں!
vi: Gạch và thắng!
zh: 刮刮卡，赢取奖品！

source: price
af: prys
ar: السعر
az: qiymət
bn: মূল্য
cs: cena
da: pris
de: Preis
el: τιμή
es: Precio
fa: قیمت
fi: hinta
he: מחיר
hi: मूल्य
hu: Ár
id: Harga
it: Prezzo
ja: 価格
kk: баға
km: តម្លៃ
kn: ಬೆಲೆ
ko: 가격
lo: ລາຄາ
mr: किंमत
ms: harga
my: စျေး
ne: मूल्य
nl: prijs
pl: cena
pt: preço
ro: preț
ru: цена
si: මිල
sk: cena
sq: çmimi
sr: cena
sv: pris
sw: bei
ta: விலை
th: ราคา
tr: fiyat
ur: قیمت
vi: giá
zh: 价格

source: Points
af: Punte
ar: النقاط
az: Nöqtələr
bn: পয়েন্ট
cs: Body
da: Point
de: Punkte
el: Πόντοι
es: Puntos
fa: امتیازها
fi: Pisteet
he: נקודות
hi: पॉइंट्स
hu: Pontok
id: Poin
it: Punti
ja: ポイント
kk: Баллар
km: ពិន្ទ
kn: ಅಂಕಗಳು
ko: 포인트
lo: ຈຳນວດ
mr: पॉइंट्स
ms: Mata
my: အုတ်မျနေသည်
ne: पोइन्ट्स
nl: Punten
pl: Punkty
pt: Pontos
ro: Puncte
ru: Баллы
si: ලකුණු
sk: Body
sq: Pikët
sr: Bodovi
sv: Poäng
sw: Pointi
ta: புள்ளிகள்
th: คะแนน
tr: Puanlar
ur: پوائنٹس
vi: Điểm
zh: 积分

source: it use, you will detect
af: Dit gebruik, sal jy opspoor
ar: إذا قمت باستخدامه، ستكتشف
az: Onu istifadə edərsəniz, siz aşkara çıxaracaqsınız
bn: এটা ব্যবহার, আপনি সনাক্ত করতে হবে
cs: Pokud to použijete, zjistíte
da: Hvis du bruger det, vil du registrere
de: Wenn Sie es verwenden, werden Sie erkennen
el: Αν το χρησιμοποιήσετε, θα το ανιχνεύσετε
es: Si la usas, la detectarás
fa: اگر از آن استفاده کنید، شما شناخته خواهید شد
fi: Jos käytät sitä, huomaat sen
he: אם תשתמש בזה, תזהה את זה
hi: इसका उपयोग करें, आपको पता चल जाएगा
hu: Ha használja, észre fogja venni
id: jika Anda menggunakannya, Anda akan mendeteksinya
it: se la usi, la rileverai
ja: それを使用すると、検出します
kk: Оны қолданып, сіз түсінесіз
km: ប្រើវាអ្នកនឹងស្វែងរក
kn: ಇದನ್ನು ಬಳಸಿದರೆ, ನೀವು ಗುರುತಿಸುತ್ತೀರಿ
ko: 사용하면 감지됩니다
lo: ມີການໃຊ້, ທ່ານຈະຮັກ
mr: तुम्हाला वापरल्यास तुम्हाला ओळखून घेतल्याचं जाईल
ms: dengan menggunakannya, anda akan mengesan
my: သင့်ရှေးချယ်နိုင်သည်
ne: यस प्रयोगमा, तपाइँले पत्ता लगाउँछौं
nl: als je het gebruikt, zul je detecteren
pl: jeśli ją użyjesz, to ją wykryjesz
pt: se você usá-lo, você vai detectar
ro: dacă îl folosiți, veți detecta
ru: если вы используете, вы обнаружите
si: එය භාවිතා කරන්නේ, ඔබට හැඟෙයි
sk: ak ju použijete, zistíte
sq: nëse e përdorni, do ta zbuloni
sr: ako je koristite, otkrićete je
sv: om du använder det kommer du att upptäcka
sw: ukiitumia, utaigundua
ta: அதை பயன்படுத்தினால், நீங்கள் அதை கண்டுபிடிக்கின்றீர்கள்
th: ถ้าคุณใช้มัน คุณจะตรวจ
tr: Kullandığınızda algılayacaksınız
ur: اگر آپ اس کا استعمال کرتے ہیں تو آپ احساس کریں گے
vi: nếu bạn sử dụng nó, bạn sẽ phát hiện
zh: 如果您使用它，您将会检测到

source: Visit Website
af: Besoek webwerf
ar: زيارة الموقع
az: Veb saytı ziyarət edin
bn: ওয়েবসাইট দর্শন করুন
cs: Navštivte webovou stránku
da: Besøg hjemmeside
de: Website besuchen
el: Επισκεφθείτε την ιστοσελίδα
es: Visitar el sitio web
fa: بازدید از وب‌سایت
fi: Vieraile verkkosivustolla
he: בקר באתר
hi: वेबसाइट पर जाएं
hu: Látogasson el a weboldalra
id: Kunjungi Situs Web
it: Visita il sito web
ja: ウェブサイトを訪れる
kk: Веб-сайтқа бару
km: ទស្សនាគេហទំព័រ
kn: ವೆಬ್‌ಸೈಟ್ ಭೇಟಿಯಿಂದ
ko: 웹사이트 방문
lo: ເຂົ້າໜຶ່ງໜ້າເວັບ
mr: वेबसाइट ला भेट द्या
ms: Lawati Laman Web
my: ဝက်ဘ်ဆိုက်ဆားသည်
ne: वेबसाइटमा जानुहोस्
nl: Bezoek de website
pl: Odwiedź stronę internetową
pt: Visite o Site
ro: Vizitează Site-ul
ru: Посетить веб-сайт
si: වෙබ්‌අඩව් වෙත පිටනන් වන්න
sk: Navštívte webovú stránku
sq: Vizitoni faqen e internetit
sr: Posetite veb sajt
sv: Besök webbplatsen
sw: Tembelea Tovuti
ta: இணையதளத்தை அணு
th: เข้าชมเว็บไซต์
tr: Web Sitesini Ziyaret Et
ur: ویب سائٹ دیکھیں
vi: Truy cập trang web
zh: 访问网站

# totalWebsites
source: Total Website
af: Totale webwerwe
ar: مجموع المواقع
az: Cəmi veb saytlar
bn: মোট ওয়েবসাইট
cs: Celkový počet webových stránek
da: Samlede hjemmesider
de: Gesamtzahl der Websites
el: Συνολικές ιστοσελίδες
es: Sitios web totales
fa: کل وب‌سایت‌ها
fi: Yhteensä verkkosivustoja
he: סה"כ אתרים
hi: कुल वेबसाइटें
hu: Összes weboldal
id: Total Situs Web
it: Siti web totali
ja: 合計ウェブサイト
kk: Барлық веб-сайттар
km: ទស្សនាគេហទំព័រសរុប
kn: ಒಟ್ಟು ವೆಬ್‌ಸೈಟ್‌ಗಳು
ko: 총 웹사이트
lo: ເວັບໂຮຕິກາວ
mr: एकूण वेबसाइट्स
ms: Jumlah Laman Web
my: ဝက်ဘ်ဆိုက်များစု
ne: कुल वेबसाइटहरू
nl: Totaal websites
pl: Całkowita liczba stron internetowych
pt: Total de Sites
ro: Total Site-uri
ru: Всего веб-сайтов
si: සම්භාව්ය වෙබ්‌අඩව්
sk: Celkový počet webových stránok
sq: Numri total i faqeve të internetit
sr: Ukupan broj veb sajtova
sv: Totalt antal webbplatser
sw: Jumla ya Tovuti
ta: மொத்த இணையதளங்கள்
th: เว็บไซต์ทั้งหมด
tr: Toplam Web Sitesi
ur: کل ویب سائٹس
vi: Tổng số trang web
zh: 总网站数

# visitWebsiteOnlyOneInADay
source: Visit a website only One Time A Day
af: Besoek 'n webwerf slegs Een Keer 'n Dag
ar: زيارة موقع واحد فقط مرة واحدة في اليوم
az: Gündə bir dəfə veb sayt ziyarət edin
bn: একদিনে শুধুমাত্র একবার ওয়েবসাইট দর্শন করুন
cs: Navštivte webovou stránku pouze jednou denně
da: Besøg en hjemmeside kun én gang om dagen
de: Besuchen Sie eine Website nur einmal am Tag
el: Επισκεφθείτε μια ιστοσελίδα μόνο μία φορά την ημέρα
es: Visita un sitio web solo una vez al día
fa: فقط یک بار در روز یک وب‌سایت را بازدید کنید
fi: Vieraile verkkosivustolla vain kerran päivässä
he: בקר באתר פעם אחת ביום
hi: एक दिन में केवल एक बार वेबसाइट पर जाएं
hu: Látogasson el egy weboldalt csak egyszer naponta
id: Kunjungi situs web hanya satu kali sehari
it: Visita un sito web solo una volta al giorno
ja: 1日につき1回のウェブサイト訪問
kk: Күні бір рет тек веб-сайтқа бару
km: ទស្សនាគេហទំព័រតែមួយដងក្នុងមួយថ្ងៃ
kn: ದಿನದ ಒಂದು ಸಲ ವೆಬ್‌ಸೈಟ್ ಭೇಟಿಯಿಂದ
ko: 하루에 한 번만 웹사이트 방문
lo: ເຂົ້າໜຶ່ງໜ້າເວັບສະມາຊິກໜ້າຜ່າວໜ້າມື
mr: दिलेल्या दिवशी केवळ एकदम वेबसाइट ला भेट द्या
ms: Lawati laman web hanya satu kali sehari
my: နေ့အတွက် တစ်ဝက်ဘ်ဆိုက်သည်
ne: दिनमा केवल एक पटक वेबसाइटमा जानुहोस्
nl: Bezoek een website slechts één keer per dag
pl: Odwiedź stronę internetową tylko raz dziennie
pt: Visite um site apenas Uma Vez ao Dia
ro: Vizitați un site doar O singură Dată Pe Zi
ru: Посещение веб-сайта только один раз в день
si: දිනපතා එක් වෙබ්‌අඩව්ක් පිටනන් වන්න
sk: Navštívte webovú stránku len raz denne
sq: Vizitoni një faqe interneti vetëm një herë në ditë
sr: Posetite veb sajt samo jednom dnevno
sv: Besök en webbplats endast en gång om dagen
sw: Tembelea tovuti mara moja tu kwa siku
ta: ஒரு நாள் மட்டும் ஒரு இணையதளத்தை அணு
th: เข้าชมเว็บไซต์เพียงครั้งเดียวต่อวัน
tr: Günde sadece bir kez web sitesi ziyaret edin
ur: ایک دن میں صرف ایک بار ویب سائٹ دیکھیں
vi: Chỉ truy cập một trang web mỗi ngày
zh: 每天只能访问一个网站一次

# visitWebsiteAndGet
source: Visit website & Get
af: Besoek webwerf en kry
ar: زيارة الموقع واحصل
az: Veb saytı ziyarət edin və alın
bn: ওয়েবসাইট ভিজিট করুন এবং পান
cs: Navštivte webovou stránku a získejte
da: Besøg hjemmesiden og få
de: Website besuchen und erhalten
el: Επισκεφθείτε την ιστοσελίδα και λάβετε
es: Visitar el sitio web y obtener
fa: بازدید از وب‌سایت و دریافت
fi: Vieraile verkkosivustolla ja hanki
he: בקר באתר וקבל
hi: वेबसाइट पर जाएं और पाएं
hu: Látogasson el a weboldalra és kapja meg
id: Kunjungi situs web & Dapatkan
it: Visita il sito web e ottieni
ja: ウェブサイトを訪れて取得
kk: Веб-сайтқа барып алу
km: ទិញទស្សនាគេហទំព័រ និងទិញ
kn: ವೆಬ್‌ಸೈಟ್ ಭೇಟಿಯಿಂದ ಮತ್ತು ಗೆತ್ತಿರಿ
ko: 웹사이트 방문 및 받기
lo: ເຂົ້າໜຶ່ງໜ້າເວັບແລະໄດ້
mr: वेबसाइट ला भेट द्या आणि मिळवा
ms: Lawati laman web & Dapatkan
my: ဝက်ဘ်ဆိုက်သန့် ရရှိပါ
ne: वेबसाइटमा जान र पाइँदै
nl: Bezoek de website en krijg
pl: Odwiedź stronę i zdobądź
pt: Visite o site e Ganhe
ro: Vizitează site-ul și primește
ru: Посетите веб-сайт и получите
si: වෙබ්‌අඩව් පිටනන් වන්න & ලකුණු ගන්න
sk: Navštívte webovú stránku a získajte
sq: Vizitoni faqen e internetit dhe merrni
sr: Posetite veb sajt i dobijte
sv: Besök webbplatsen och få
sw: Tembelea tovuti na Pata
ta: இணையதளத்தை அணுக்கவும் & பெறுங்கள்
th: เข้าชมเว็บไซต์และรับ
tr: Web sitesini ziyaret edin ve alın
ur: ویب سائٹ دیکھیں اور حاصل کریں
vi: Truy cập trang web & Nhận
zh: 访问网站并获取奖励

source: Custom Videos
af: Aangepaste Videos
ar: فيديو مخصص
az: Fərdi videolar
bn: কাস্টম ভিডিও
cs: Vlastní videa
da: Tilpassede videoer
de: Benutzerdefinierte Videos
el: Προσαρμοσμένα βίντεο
es: Videos personalizados
fa: ویدئوهای سفارشی
fi: Räätälöidyt videot
he: סרטונים אישיים
hi: कस्टम वीडियो
hu: Egyedi videók
id: Video Kustom
it: Video personalizzati
ja: カスタムビデオ
kk: Жеке бейнелер
km: វីដេអូផ្ទាល់ខ្លួន
kn: ನಿಮ್ಮ ಕಡತ ವೀಡಿಯೊಗಳು
ko: 맞춤 비디오
lo: ຮູບເງົາປະລະ
mr: कस्टम व्हिडिओ
ms: Video Tersuai
my: စိုက်ပျိုးသုတ
ne: व्यक्तिगत भिडियोहरू
nl: Aangepaste video's
pl: Niestandardowe filmy
pt: Vídeos Personalizados
ro: Video-uri Personalizate
ru: Индивидуальные видеоролики
si: ස්වරයේ වීඩියෝ
sk: Vlastné videá
sq: Video të personalizuara
sr: Prilagođeni video snimci
sv: Anpassade videor
sw: Video za Kipekee
ta: தனிப்பட்ட கோப்புகள்
th: วิดีโอแบบกำหนดเอง
tr: Özel Videolar
ur: خصوصی ویڈیوز
vi: Video tùy chỉnh
zh: 自定义视频

source: Total Videos
af: Totale Videos
ar: إجمالي الفيديوهات
az: Ümumi videolar
bn: মোট ভিডিও
cs: Celkový počet videí
da: Samlede videoer
de: Gesamtzahl der Videos
el: Συνολικά βίντεο
es: Videos totales
fa: کل ویدئوها
fi: Yhteensä videoita
he: סה"כ סרטונים
hi: कुल वीडियो
hu: Összes videó
id: Total Video
it: Video totali
ja: 合計ビデオ
kk: Барлық бейнелер
km: វីដេអូសរុប
kn: ಒಟ್ಟು ವೀಡಿಯೊಗಳು
ko: 총 비디오
lo: ຮູບເງົາທັງຫມົ
mr: एकूण व्हिडिओ
ms: Jumlah Video
my: စိုက်ပျိုးများစု
ne: कुल भिडियोहरू
nl: Totaal video's
pl: Całkowita liczba filmów
pt: Total de Vídeos
ro: Total Video-uri
ru: Всего видеороликов
si: සම්භාව්ය වීඩියෝ
sk: Celkový počet videí
sq: Numri total i videove
sr: Ukupan broj video snimaka
sv: Totalt antal videor
sw: Jumla ya Video
ta: மொத்த கோப்புகள்
th: วิดีโอทั้งหมด
tr: Toplam Videolar
ur: کل ویڈیوز
vi: Tổng số video
zh: 总视频数

# watchAVideoOnlyOneTimeInADay
source: Watch a video only One Time A Day
af: Kyk 'n video slegs Een Keer 'n Dag
ar: مشاهدة فيديو واحد فقط مرة واحدة في اليوم
az: Gündə bir dəfə yalnız bir video izləyin
bn: একদিনে শুধুমাত্র একবার ভিডিও দেখুন
cs: Sledujte video pouze jednou denně
da: Se en video kun én gang om dagen
de: Sehen Sie sich ein Video nur einmal am Tag an
el: Παρακολουθήστε ένα βίντεο μόνο μία φορά την ημέρα
es: Mira un video solo una vez al día
fa: تنها یک بار در روز یک ویدئو را تماشا کنید
fi: Katso video vain kerran päivässä
he: צפה בסרטון פעם אחת ביום
hi: एक दिन में केवल एक बार वीडियो देखें
hu: Nézzen meg egy videót csak egyszer naponta
id: Tonton video hanya satu kali sehari
it: Guarda un video solo una volta al giorno
ja: 1日につき1回のビデオ視聴
kk: Күні бір рет тек бейне көру
km: ទស្សនាវីដេអូតែមួយដងក្នុងមួយថ្ងៃ
kn: ದಿನದ ಒಂದು ಸಲ ವೀಡಿಯೊ ನೋಡಿ
ko: 하루에 한 번만 비디오 시청
lo: ມໝາຍໄວນາໄດ້ຮັບຮູບເງົາພະນັງແລ້ວນາມື
mr: दिलेल्या दिवशी केवळ एकदम व्हिडिओ पाहा
ms: Tonton video hanya sekali sehari
my: နေ့အတွက် စိုက်ပျိုးသည်
ne: दिनमा केवल एक पटक भिडियो हेर्नुहोस्
nl: Bekijk een video slechts één keer per dag
pl: Obejrzyj film tylko raz dziennie
pt: Assista a um vídeo apenas Uma Vez ao Dia
ro: Uitați-vă la un videoclip doar O singură Dată Pe Zi
ru: Смотреть видео только один раз в день
si: දිනපතා එක් වීඩියෝ බලන්න
sk: Pozrite si video len raz denne
sq: Shikoni një video vetëm një herë në ditë
sr: Pogledajte video snimak samo jednom dnevno
sv: Titta på en video endast en gång om dagen
sw: Tazama video mara moja tu kwa siku
ta: ஒரு நாள் மட்டும் ஒரு கோப்பைப் பார்க்கவும்
th: รับชมวิดีโอเพียงครั้งเดียวต่อวัน
tr: Günde sadece bir kez video izleyin
ur: ایک دن میں صرف ایک بار ویڈیو دیکھیں
vi: Xem video chỉ một lần mỗi ngày
zh: 每天只能观看一个视频一次

source: Play Video
af: Speel video
ar: تشغيل الفيديو
az: Video oynat
bn: ভিডিও চালান
cs: Přehrát video
da: Afspil video
de: Video abspielen
el: Αναπαραγωγή βίντεο
es: Reproducir video
fa: پخش ویدئو
fi: Toista video
he: נגן סרטון
hi: वीडियो चलाएं
hu: Videó lejátszása
id: Putar Video
it: Riproduci il video
ja: ビデオ再生
kk: Бейне ойнау
km: លេងវីដេអូ
kn: ವೀಡಿಯೊ ಆಡಿ
ko: 비디오 재생
lo: ຮູບເງົາຫມາ
mr: व्हिडिओ चालवा
ms: Mainkan Video
my: စိုက်ပျိုးကိုဖြင့်ပါ
ne: भिडियो चलाउनुहोस्
nl: Speel video
pl: Odtwórz film
pt: Reproduzir Vídeo
ro: Redă Video-ul
ru: Воспроизвести видео
si: වීඩියෝ සුරක්ද කරන්න
sk: Prehrať video
sq: Luaj Video
sr: Reproducirajte video
sv: Spela video
sw: Cheza Video
ta: கோப்பை விளக்கு
th: เล่นวิดีโอ
tr: Videoyu Oynat
ur: ویڈیو چلائیں
vi: Chơi video
zh: 播放视频

source: Watch Video
af: Kyk video
ar: مشاهدة الفيديو
az: Video izlə
bn: ভিডিও দেখুন
cs: Sledovat video
da: Se video
de: Video ansehen
el: Παρακολουθήστε το βίντεο
es: Ver video
fa: تماشای ویدئو
fi: Katso video
he: צפה בסרטון
hi: वीडियो देखें
hu: Videó megtekintése
id: Tonton Video
it: Guarda il video
ja: ビデオを視聴
kk: Бейне көру
km: ទស្សនាវីដេអូ
kn: ವೀಡಿಯೊ ನೋಡಿ
ko: 비디오 시청
lo: ເຫຼືອຮູບເງົາ
mr: व्हिडिओ पहा
ms: Tonton Video
my: စိုက်ပျိုးကိုကြည့်ပါ
ne: भिडियो हेर्नुहोस्
nl: Bekijk video
pl: Obejrzyj film
pt: Assistir Vídeo
ro: Uitați-vă la Video
ru: Смотреть видео
si: වීඩියෝ බලන්න
sk: Pozrite si video
sq: Shikoni Video
sr: Pogledajte video
sv: Titta på video
sw: Tazama Video
ta: கோப்பை பார்க்க
th: รับชมวิดีโอ
tr: Video İzle
ur: ویڈیو دیکھیں
vi: Xem video
zh: 观看视频

source: Please come back tomorrow to watch the video
af: Kom asseblief môre terug om die video te kyk
ar: الرجاء العودة غدًا لمشاهدة الفيديو
az: Zəhmət olmasa sabah gələrək videonu izləyin
bn: ভিডিও দেখতে আপনি আগামীকাল ফিরে আসুন
cs: Prosím, vraťte se zítra, abyste si mohli video prohlédnout
da: Vend venligst tilbage i morgen for at se videoen
de: Bitte kommen Sie morgen wieder, um das Video anzusehen
el: Παρακαλώ επιστρέψτε αύριο για να παρακολουθήσετε το βίντεο
es: Por favor, regresa mañana para ver el video
fa: لطفاً فردا برگردید برای تماشای ویدئو
fi: Tule takaisin huomenna katsoaksesi videon
he: אנא חזור מחר לצפות בסרטון
hi: कृपया कल वापस आकर वीडियो देखें
hu: Kérjük, térjen vissza holnap a videó megtekintéséhez
id: Silakan kembali besok untuk menonton video
it: Per favore torna domani per guardare il video
ja: 明日もう一度ビデオを視聴してください
kk: Эртеңі бейне көру үшін қайта келіңіз
km: សូមមកវិញថ្ងៃស្អំំនេះដើម្បីទស្សនាវីដេអូ
kn: ದಯವಿಟ್ಟು ನಾಳೆ ಮತ್ತೆ ವೀಡಿಯೊ ನೋಡಲು ಬರಿಯಿರಿ
ko: 내일 다시 오셔서 비디오를 시청하세요
lo: ກະລຸນາມີມື້ໃໝ່ເພື່ອເບິ່ງວິດເຕ
mr: कृपया उद्या परत या व्हिडिओ पाहण्यासाठी या
ms: Sila kembali esok dan tonton video
my: စိုက်ပျိုးကို မနက်အတွက် ပြန်သည်
ne: कृपया भिडियो हेर्नका लागि भोलि फिर्ता आउनुहोस्
nl: Kom morgen terug om de video te bekijken
pl: Proszę wróć jutro, aby obejrzeć film
pt: Por favor, volte amanhã para assistir ao vídeo
ro: Vă rugăm să reveniți mâine pentru a viziona videoclipul
ru: Пожалуйста, вернитесь завтра, чтобы посмотреть видео
si: මෘදු ඉක්මනට පිටනන් බලන්න
sk: Prosím, vráťte sa zajtra a pozrite si video
sq: Ju lutemi kthehuni nesër për të parë videon
sr: Molimo vas vratite se sutra da biste pogledali video
sv: Kom tillbaka imorgon för att titta på videon
sw: Tafadhali rudi kesho kuangalia video
ta: நாளை கோவிடியோ பார்த்து வா
th: โปรดกลับมาในวันพรุ่งนี้ เพื่อรับชมวิดีโอ
tr: Lütfen yarın geri gelin videoları izlemek için
ur: براہ کرم کل واپس آئیں تاکہ ویڈیو دیکھیں
vi: Vui lòng quay lại vào ngày mai để xem video
zh: 请明天回来观看视频

source: Survey
af: Opname
ar: استطلاع
az: Tədqiqat
bn: জরিপ
cs: Průzkum
da: Undersøgelse
de: Umfrage
el: Έρευνα
es: Encuesta
fa: نظرسنجی
fi: Kysely
he: סקר
hi: सर्वेक्षण
hu: Kutatás
id: Survei
it: Sondaggio
ja: 調査
kk: Сауалнама
km: ជំរើស
kn: ಸಮೀಕ್ಷೆ
ko: 설문조사
lo: ການຮຽນ
mr: सर्वेक्षण
ms: Soal Selidik
my: ဆားဗစ
ne: सर्वेक्षण
nl: Enquête
pl: Ankieta
pt: Pesquisa
ro: Studiu
ru: Опрос
si: මාතෘකා
sk: Prieskum
sq: Anketa
sr: Anketa
sv: Undersökning
sw: Uchunguzi
ta: விசாசித்திரம்
th: แบบสำรวจ
tr: Anket
ur: سروے
vi: Khảo sát
zh: 调查

# polish
source: Pollfish
ar: بولفيش
az: Polfish
bn: পোলিশ
fa: پل‌فیش
hi: पोलफिश
kn: ಪೋಲಿಷ್
ko: 폴피쉬
mr: पोलिश
my: ပုဒိန်များ
ne: पोलिश
si: පෝල්‌ෆිෂ්
ta: போலிஷ்
th: Polish
ur: پولفش

source: Bitrise
ar: بيتريس
bn: বিটরাইস
fa: بیت‌رایز
hi: बिटराइज
kn: ಬಿಟ್‌ರೈಸ್
ko: 빗라이즈
mr: बितराइस
ne: बित्राइस
si: බිට්‌රයිස්
ta: பிட்ரைஸ்
ur: بٹرائز

# ingrain
source: Inbrain
ar: إنبرين
az: İnbreyn
bn: ইনব্রেন
fa: این‌برین
hi: इंब्रेन
kn: ಇಂಗ್ರೇನ್
ko: 인브레인
mr: इंग्रेन
ne: इनब्रेन
si: ඉන්බ්රේන්
ta: இங்கிரைன்
ur: ان برین
