Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Reward
af: Beloning
ar: جائزة
az: Mükafat
bn: পুরস্কার
cs: Odměna
da: Belønning
de: Belohnung
el: Ανταμοιβή
es: Premio
fa: جایزه
fi: Palkinto
he: פרס
hi: इनाम
hu: Jutalom
id: Hadiah
it: Ricompensa
ja: 報酬
kk: Марапат
km: ប្រាក់រង្វាន់
kn: ಪ್ರತಿಫಲ
ko: 보상
lo: ລາງວັນ
mr: पुरस्कार
ms: Ganjaran
my: သင်တန်းလက်ဆောင်ချက်
ne: पुरस्कार
nl: Beloning
pl: Nagroda
pt: Recompensa
ro: Recompensă
ru: Награда
si: ලකුණු ලබාගන්න
sk: Odmienka
sq: Shpërblim
sr: Nagrada
sv: Belöning
sw: Tuzo
ta: வெகுமதி
th: รางวัล
tr: Ödül
uk: Нагорода
ur: انعام
vi: Phần thưởng
zh: 奖励

source: Wannads Offerwall
az: Wannads Təklif Duvarı
cs: Wannads nabídka
da: Wannads tilbudsvæg
el: Τοίχος προσφορών της Wannads
es: Muro de ofertas Wannads
fa: دیوار پیشنهادات Wannads
fi: Wannadsin tarjousseinä
hi: वानाड्स ऑफरवॉल
hu: Wannads ajánlatfal
ja: Wannadsオファーウォール
kk: Wannads Оффервол
kn: Wannads ಆಫರ್ ವಾಲ್
ko: Wannads 제공 벽
mr: वन्नाड्स ऑफरवॉल
my: Wannads အမြဲရယူပါ
ne: Wannads अफरवॉल
pt: Painel de Ofertas Wannads
ru: Стена предложений Wannads
si: Wannads ප්‍රමාණවත් කවර්
sq: Muri i Ofertave të Wannads
sr: Wannads Ponude
sv: Wannads erbjudande
sw: Ukuta wa Wannads
ta: Wannads விடுப்புகள்
th: วันนาดส์ ออฟเฟอร์วอลล์
tr: Wannads Teklif Duvarı
ur: وانڈز آفر وال
vi: Bức tường ưu đãi Wannads
zh: Wannads 优惠墙

source: Earn BDT
af: Verdien BDT
ar: اكسب BDT
az: BDT qazan
bn: BDT আয় করুন
cs: Vydělat BDT
da: Tjen BDT
de: Verdiene BDT
el: Κέρδισε BDT
es: Gana BDT
fa: کسب بات
fi: Ansaitse BDT
he: צבר BDT
hi: बीडीटी अर्जित करें
hu: Szerezz BDT-t
id: Dapatkan BDT
it: Guadagna BDT
ja: BDTを獲得
kk: БДТ алу
km: រកប្រាក់ BDT
kn: BDT ಗಳಿಸಿ
ko: BDT 획득
lo: ບັນຈຸ BDT
mr: BDT कमवा
ms: Peroleh BDT
my: BDT ကိုရရှိသည်
ne: ईर्न बीडीटी
nl: Verdien BDT
pl: Zarób BDT
pt: Ganhe BDT
ro: Câștigați BDT
ru: Заработайте BDT
si: මුදල් ලබාගන්න
sk: Zarobte BDT
sq: Fitoni BDT
sr: Zaradi BDT
sv: Tjäna BDT
sw: Pata BDT
ta: பணம் சம்பாதிக்கும் BDT
th: รับ BDT
tr: BDT Kazan
uk: Заробляйте BDT
ur: بڈی ٹی ڈی کمائیں
vi: Kiếm BDT
zh: 赚取 BDT

source: Personaly
af: Persoonlik
ar: شخصيا
az: Şəxsi
bn: ব্যক্তিগতভাবে
cs: Osobně
da: Personligt
el: Προσωπικά
es: Personalmente
fa: شخصی
fi: Henkilökohtaisesti
he: אישית
hi: व्यक्तिगत रूप से
hu: Személyes
id: Secara Pribadi
ja: 個別に
kk: Жеке
km: ផ្ទាល់ខ្លួន
kn: ವೈಯಕ್ತಿಕವಾಗಿ
ko: 개인적으로
lo: ພັດທະນາ
mr: वैयक्तिक रूपात
ms: Secara Peribadi
my: လူကြီး
ne: व्यक्तिगत रूपमा
nl: Persoonlijk
pl: Osobiście
pt: Pessoalmente
ro: Personal
ru: Лично
si: පුද්ගලික
sk: Osobne
sq: Personalisht
sr: Lično
sv: Personligt
sw: Kibinafsi
ta: தனிப்பட்டவர்களாக
th: ส่วนตัว
uk: Особисто
ur: پرسنالی
vi: Cá nhân
zh: 亲自

source: earn
af: verdien
ar: يكسب
az: qazanmaq
bn: উপার্জন
cs: Získat
da: tjen
de: verdienen
el: Κέρδος
es: Eanar
fa: کسب
fi: ansaitse
he: צבר
hi: कमाना
hu: szerez
id: dapatkan
it: guadagna
ja: 獲得する
kk: алу
km: រកប្រាក់រង្វាន់
kn: ಗಳಿಸಿ
ko: 획득
lo: ບັນຈຸ
mr: कमवा
ms: peroleh
my: ငွေရယူပါ
ne: कमाउनुहोस्
nl: verdien
pl: Zarób
pt: ganhe
ro: câștiga
ru: заработать
si: ලකුණු ලබාගන්න
sk: zarobte
sq: fito
sr: zaradi
sv: tjäna
sw: pata
ta: சம்பாதிக்கவும்
th: ได้รับ
tr: Kazan
uk: заробити
ur: کمائیں
vi: kiếm
zh: 赚取

source: Og Ads
af: Og Advertensies
ar: إعلانات Og
bn: বিজ্ঞাপন
es: Anuncios
fi: OG-mainokset
hi: ओग विज्ञापन
mr: ओजी विज्ञापन
si: Og ප්‍රමාණය
sr: Og oglasi
sv: OG-annonser
sw: Matangazo ya OG
th: โฆษณา Og
uk: Оголошення Og
ur: اوجی ایڈز
vi: Quảng cáo Og

source: Kiwi Wall
af: Kiwi muur
ar: كيوي وول
es: Muro de kiwis
fa: دیوار کیوی
hi: कीवी दीवार
km: បង្វិលតាមរយៈ Kiwi
kn: ಕಿವಿ ವಾಲ್
mr: कीवी वॉल
ne: किवी वाल
pt: Painel Kiwi
si: කිවි වෝල්
sq: Muri i Kiwi
sr: Kiwi Zid
sw: Kiwi Ukuta
ta: கீவி வால்
th: ผนังกีวี
uk: Стіна ківі
ur: کیوی وال
vi: Bức tường Kiwi

# pleaseEnterYourAddressbelow
source: Please enter your email address below to recive your
af: Voer asseblief jou e-posadres hieronder in om jou te ontvang
ar: الرجاء إدخال عنوان بريدك الإلكتروني أدناه لتلقي الخاص بك
az: Lütfən, aşağıdakı e-poçt adresinizi daxil edin,
bn: আপনার প্রাপ্ত করার জন্য নীচে আপনার ইমেল ঠিকানা লিখুন দয়া করে
cs: Prosím zadejte svou e-mailovou adresu níže, abyste obdrželi své
da: Indtast venligst din e-mailadresse nedenfor for at modtage din
de: Bitte geben Sie Ihre E-Mail-Adresse unten ein, um Ihre
el: Παρακαλώ εισάγετε τη διεύθυνση email σας παρακάτω για να λάβετε
es: Ingrese su dirección de correo electrónico a continuación para recibir su
fa: لطفا آدرس ایمیل خود را در زیر وارد کنید تا
fi: Kirjoita sähköpostiosoitteesi alla saadaksesi
he: אנא הכנס את כתובת הדוא"ל שלך למטה כדי לקבל את שלך
hi: अपना ईमेल पता प्राप्त करने के लिए कृपया नीचे अपना ईमेल पता दर्ज करें
hu: Kérlek, add meg az e-mail címed alább, hogy megkapd a
id: Silakan masukkan alamat email Anda di bawah ini untuk menerima
it: Inserisci il tuo indirizzo email qui sotto per ricevere il tuo
ja: 以下にメールアドレスを入力して受け取る
kk: Тағылымды алу үшін төмендегі электрондық пошта мекенжайыңызды енгізіңіз
km: សូមបញ្ចូលអាស័យដ្ឋានរបស់អ្នកខាងក្រោមដើម្បីទទួលបាន
kn: ದಯವಿಟ್ಟು ನೀವು ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಕೆಳಗೆ ನಮೂದಿಸಿ
ko: 아래에 이메일 주소를 입력하여 귀하의
lo: ກະລຸນາໃສ່ທີ່ຢູ່ອີເມວຂອງທ່ານຂໍ້ມູນລາຍລະອຽດທີ່ເຈົ້າກໍາຫນົດໄປການ
mr: कृपया आपला ईमेल पत्ता खालीलप्रमाणे प्रविष्ट करा
ms: Sila masukkan alamat emel anda di bawah untuk menerima
my: သင့်ရဲ့အီးမေးလ်လိပ်စာကိုဒေါင်းလုတ်လိုက်ပါ
ne: कृपया तपाईंको ईमेल ठेगाना तल टाइप गर्नुहोस् तपाईंको
nl: Voer hieronder uw e-mailadres in om uw
pl: Proszę wprowadź poniżej swój adres e-mail, aby otrzymać
pt: Por favor, digite seu endereço de e-mail abaixo para receber o seu
ro: Vă rugăm să introduceți adresa dvs. de email mai jos pentru a primi
ru: Введите ваш адрес электронной почты ниже, чтобы получить ваш
si: කරුණාකර ඔබේ විද්‍යුත් ලිපිනයක් පහත ඇතුළත් කරන්න
sk: Prosím, zadajte nižšie svoju e-mailovú adresu pre obdržanie
sq: Ju lutem shkruani adresën tuaj të email-it më poshtë për të marrë
sr: Unesite svoju email adresu ispod da biste dobili
sv: Ange din e-postadress nedan för att ta emot ditt
sw: Tafadhali ingiza anwani yako ya barua pepe hapa chini ili upokee yako
ta: தயவுசெய்து உங்கள் மின்னஞ்சல் முகவரியை கீழே உள்ளிடவும் உங்கள் பெறுமாளர் அஞ்சலில்
th: โปรดป้อนที่อยู่อีเมลของคุณด้านล่างเพื่อรับของคุณ
tr: Lütfen aşağıya e-posta adresinizi girin
uk: Введіть свою електронну адресу нижче, щоб отримати
ur: براہ کرم اپنا ای میل ایڈریس نیچے درج کریں تاکہ آپکا
vi: Vui lòng nhập địa chỉ email của bạn bên dưới để nhận
zh: 请在下面输入您的电子邮件地址以收取您的

# pleaseResetYOurCode
source: Please enter the code below to reset your
af: Voer asseblief die kode hieronder in om jou
ar: الرجاء إدخال الرمز أدناه لإعادة تعيين الخاص بك
az: Zəhmət olmasa kodu sıfırlamaq üçün aşağıdakı kodu daxil edin
bn: আপনার রিসেট করার জন্য নীচের কোড লিখুন
cs: Prosím zadejte kód níže pro resetování vašeho
da: Indtast venligst koden nedenfor for at nulstille din
de: Bitte geben Sie den Code unten ein, um Ihr
el: Παρακαλούμε εισάγετε τον κωδικό παρακάτω για να επαναφέρετε τον
es: Ingrese el código a continuación para restaurar su
fa: لطفا کد زیر را برای بازنشانی
fi: Nollaa koodi alla olevalla koodilla
he: אנא הזן את הקוד למטה כדי לאפס את
hi: अपना रीसेट करने के लिए कृपया नीचे दिया गया कोड दर्ज करें
hu: Kérlek, add meg az alábbi kódot a
id: Silakan masukkan kode di bawah ini untuk mengatur ulang
it: Inserisci il codice qui sotto per reimpostare la tua
ja: 以下のコードを入力してリセットする
kk: Кодты қалпына келтіру үшін төмендегі кодты енгізіңіз
km: សូមបញ្ចូលកូដរកប្រាក់របស់អ្នកខាងក្រោមដើម្បីកំណត់សម្គាល់របស់អ្នក
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಕೋಡನ್ನು ಮರುಹೊಂದಿಸಲು ಕೆಳಗಿನ ಕೋಡನ್ನು ನಮೂದಿಸಿ
ko: 아래 코드를 입력하여 귀하의
lo: ກະລຸນາໃສ່ລະຫັດບໍລິການຂໍ້ມູນຂອງທ່ານເພື່ອລອງຢືນຢັນການ
mr: कृपया आपला कोड रीसेट करण्यासाठी खालीलप्रमाणे प्रविष्ट करा
ms: Sila masukkan kod di bawah untuk menetapkan semula
my: သင့်ရဲ့ကုဒ်ကို ရွေးချယ်ပါကဒေါင်းလုတ်လိုက်ပါ
ne: कृपया तलको कोड टाइप गर्नुहोस् तपाईंको
nl: Voer de code hieronder in om uw
pl: Proszę wprowadź poniżej kod, aby zresetować
pt: Por favor, digite o código abaixo para redefinir o seu
ro: Vă rugăm să introduceți codul de mai jos pentru a vă reseta
ru: Пожалуйста, введите код ниже, чтобы сбросить ваш
si: කරුණාකර ඔබේ අංකය නැවත සකස් කිරීමට පහත ඇතුළත් කරන්න
sk: Prosím, zadajte nižšie kód pre obnovenie svojho
sq: Ju lutem shkruani kodin më poshtë për të rivendosur
sr: Unesite kod ispod da biste resetovali
sv: Ange koden nedan för att återställa din
sw: Tafadhali ingiza nambari hapa chini ili urejeshe yako
ta: தயவுசெய்து குறியீட்டை மீண்டும் உள்ளிடவும் உங்கள்
th: โปรดป้อนรหัสด้านล่างเพื่อรีเซ็ตของคุณ
tr: Lütfen şifrenizi sıfırlamak için aşağıdaki kodu girin
uk: Введіть код нижче, щоб скинути налаштування
ur: براہ کرم اپنا کوڈ نیچے درج کریں تاکہ آپکا
vi: Vui lòng nhập mã bên dưới để đặt lại
zh: 请在下面输入代码以重置您的

# letsGetStarted
source: Let’s Get Startes
af: Kom ons begin
ar: هيا نبدأ
az: Başlayaq
bn: আসুন শুরু করা যাক
cs: Začněme
da: Lad os komme i gang
de: Lass uns anfangen
el: Ας ξεκινήσουμε
es: Comenzamos
fa: بیایید شروع کنیم
fi: Aloitetaan
he: בואו נתחיל
hi: आइए शुरुआत करें
hu: Indítsuk el
id: Mari Mulai
it: Iniziamo
ja: 始めましょう
kk: Бастау керек
km: ចាប់ផ្តើមបែបបទ
kn: ಆರಂಭಿಸೋಣ
ko: 시작해봅시다
lo: ເລີ່ມການກໍາມາຈົບ
mr: चला सुरू करूया
ms: Mari Kita Bermula
my: ဆက်လုပ်ရန်လိုအပ်ပါသည်
ne: आइया शुरु गर्ने छौं
nl: Laten we beginnen
pl: Zaczynajmy
pt: Vamos Começar
ro: Să începem
ru: Давайте начнем
si: ආරම්භක වීමට
sk: Začnime
sq: Le të fillojmë
sr: Hajde da počnemo
sv: Låt oss börja
sw: Hebu tuanze
ta: ஆரம்பிக்கலாம்
th: เริ่มกันเลย
tr: Hadi Başlayalım
uk: Давайте почнемо
ur: چلو شروع کرتے ہیں
vi: Hãy bắt đầu
zh: 让我们开始吧

# lactusMautis
source: Luctus mauris pharetra sit elit integer consec tetur etiam quis auctor.
el: Λύκτος μαυτής φαρέτρα σιτ ελίτ ιντέγερ κονσέκ τέτουρ ετιάμ κουις αυκτορ.
es: Luctus mauris pharetra sit elit entero consec tetur etiam quis auctor.
mr: लुक्टस मौरिस फॅरॅट्रा सिट एलिट इंटेगर कांशेक्टूर इटियम क्विस ऑक्टोर.
ne: लुक्टस मौरिस फॅरॅट्रा सिट एलिट इंटेगर कांशेक्टूर इटियम क्विस ऑक्टोर।
ur: لکٹس مورٹس پھاریٹر سٹ الیکٹر انٹیگر کونسیک ٹیور ایشنر قویطر
zh: 果岭选择，选择，控制的综合选择。

# continueWithFacebok
source: Continue with Facebook
af: Gaan voort met Facebook
ar: تواصل مع الفيسبوك
az: Facebook ilə davam edin
bn: ফেসবুকের সাথে চালিয়ে যান
cs: Pokračovat přes Facebook
da: Fortsæt med Facebook
de: Mit Facebook fortfahren
el: Συνέχεια με το Facebook
es: Continuar con Facebook
fa: ادامه با فیسبوک
fi: Jatka Facebookilla
he: המשך עם פייסבוק
hi: फेसबुक के साथ जारी रखें
hu: Folytatás Facebookkal
id: Lanjutkan dengan Facebook
it: Continua con Facebook
ja: Facebookで続行
kk: Facebook және жалғас
km: បន្តតាម Facebook
kn: ಫೇಸ್ಬುಕ್ ಜರುಗಿಸಿ
ko: Facebook으로 계속하기
lo: ດຳເນີນການຕໍ່ເວລາພາຍນອກ
mr: फेसबुकशी सुरू ठेवा
ms: Teruskan dengan Facebook
my: Facebook နှင့်ဆက်သွယ်ရန်ဆက်လုပ်ပါ
ne: फेसबुक सँग जारी राख्नुहोस्
nl: Doorgaan met Facebook
pl: Kontynuuj przez Facebooka
pt: Continuar com o Facebook
ro: Continuați cu Facebook
ru: Продолжить с Facebook
si: Facebook සමඟ පවත්නා
sk: Pokračujte s Facebookom
sq: Vazhdo me Facebook
sr: Nastavi sa Facebook-om
sv: Fortsätt med Facebook
sw: Endelea na Facebook
ta: மேலே முடிந்து தொடங்குங்கள் Facebook மூலமாக
th: ดำเนินการต่อด้วย Facebook
tr: Facebook ile devam et
uk: Продовжуйте з Facebook
ur: فیس بک کے ساتھ جاری رکھیں
vi: Tiếp tục với Facebook
zh: 使用 Facebook 继续

source: Continue with Google
af: Gaan voort met Google
ar: تواصل مع جوجل
az: Google ilə davam edin
bn: Google এর সাথে চালিয়ে যান
cs: Pokračovat přes Google
da: Fortsæt med Google
de: Mit Google fortfahren
el: Συνέχεια με το Google
es: Continuar con Google
fa: ادامه با گوگل
fi: Jatka Googlella
he: המשך עם גוגל
hi: Google के साथ जारी रखें
hu: Folytatás Google-lal
id: Lanjutkan dengan Google
it: Continua con Google
ja: Googleで続行
kk: Google және жалғас
km: បន្តតាម Google
kn: ಗೂಗಲ್ ಜರುಗಿಸಿ
ko: Google로 계속하기
lo: ດຳເນີນການຕໍ່ເວລາ Google
mr: गूगलशी सुरू ठेवा
ms: Teruskan dengan Google
my: Google နှင့်ဆက်သွယ်ရန်ဆက်လုပ်ပါ
ne: गुगल सँग जारी राख्नुहोस्
nl: Doorgaan met Google
pl: Kontynuuj przez Google
pt: Continuar com o Google
ro: Continuați cu Google
ru: Продолжить с Google
si: Google සමඟ පවත්නා
sk: Pokračujte s Google
sq: Vazhdo me Google
sr: Nastavi sa Google-om
sv: Fortsätt med Google
sw: Endelea na Google
ta: மேலே முடிந்து தொடங்குங்கள் Google மூலமாக
th: ดำเนินการต่อด้วย Google
tr: Google ile devam et
uk: Продовжуйте з Google
ur: گوگل کے ساتھ جاری رکھیں
vi: Tiếp tục với Google
zh: 使用 Google 继续

# signUpwitEmail
source: Sign up with Email
af: Teken in met e-pos
ar: سجل عن طريق البريد الإلكتروني
az: E-poçt ilə qeydiyyatdan keçin
bn: ইমেইলের মাধ্যমে সাইন আপ করুন
cs: Zaregistrovat se pomocí e-mailu
da: Tilmeld dig med e-mail
de: Mit E-Mail registrieren
el: Εγγραφείτε με email
es: Ingresa con e-mail
fa: ثبت‌نام با ایمیل
fi: Rekisteröidy sähköpostilla
he: הירשם באמצעות אימייל
hi: ईमेल के लिए साइन इन करें
hu: Regisztráció e-mail címmel
id: Daftar dengan Email
it: Iscriviti con l'email
ja: メールアドレスでサインアップする
kk: Электрондық пошта арқылы тіркелу
km: ចុះឈ្មោះដោយប្រើអ៊ីមែល
kn: ಇಮೇಲ್ ಜರುಗಿಸಿ
ko: 이메일로 가입하기
lo: ລົງທະບຽນໂດຍອີເມລ
mr: ईमेलद्वारे साइन अप करा
ms: Daftar dengan Emel
my: အီးမေးလ်ဖြင့် စာရင်းသွင်းရန်ဆက်လုပ်ပါ
ne: ईमेल सँग साइन अप गर्नुहोस्
nl: Aanmelden met e-mail
pl: Zarejestruj się za pomocą e-maila
pt: Cadastrar com E-mail
ro: Înregistrați-vă cu adresa de email
ru: Зарегистрируйтесь с помощью электронной почты
si: ඊමේල් සමඟ ලියාපදිංචි වන්න
sk: Prihlásiť sa e-mailom
sq: Regjistrohu me Email
sr: Registruj se sa emailom
sv: Registrera dig med e-post
sw: Jisajili kwa Barua pepe
ta: மின்னஞ்சல் மூலமாக பதிவுபெறுங்கள்
th: ลงทะเบียนด้วยอีเมล
tr: E-posta ile kaydol
uk: Зареєструватися за допомогою електронної пошти
ur: ای میل کے ساتھ سائن اپ کریں
vi: Đăng ký bằng Email
zh: 使用电子邮件注册

source: AdGem
bn: অ্যাডজেম
hi: एडजेम
ur: ایڈجیم

source: Complete an action
af: Voltooi 'n aksie
ar: أكمل إجراءً
az: Bir əməliyyatı tamamlayın
bn: একটি কাজ সম্পন্ন করুন
cs: Dokončete akci
da: Fuldfør en handling
de: Aktion abschließen
el: Ολοκληρώστε μια ενέργεια
es: Completa una acción
fa: انجام یک عمل
fi: Suorita toimenpide
he: השלם פעולה
hi: एक क्रिया पूरी करें
hu: Egy művelet befejezése
id: Selesaikan Tindakan
it: Completa un'azione
ja: アクションを完了する
kk: Әрекетті орындаңыз
km: បញ្ចប់សកម្មភាព
kn: ಕ್ರಿಯೆಯನ್ನು ಸಂಪೂರ್ಣಗೊಳಿಸಿ
ko: 작업 완료
lo: ສົດເຮັດບັດບາດ
mr: कृती पूर्ण करा
ms: Selesaikan Tindakan
my: လုပ်ဆောင်ချက်ကိုပြီးစီးပါ
ne: एक क्रियाकलाप पूरा गर्नुहोस्
nl: Voltooi een actie
pl: Zakończ akcję
pt: Complete uma ação
ro: Finalizați o acțiune
ru: Выполните действие
si: ක්‍රියාවක් සම්පූර්ණ කරන්න
sk: Dokončite akciu
sq: Përfundoni një veprim
sr: Završite akciju
sv: Slutför en åtgärd
sw: Kamilisha hatua
ta: ஒரு செயல்பாட்டை நிறைவு செய்யவும்
th: ทำการกระทำให้เสร็จ
tr: Bir eylemi tamamla
uk: Завершити дію
ur: ایک عمل مکمل کریں
vi: Hoàn thành một hành động
zh: 完成一个操作

source: Rise of Kingdoms: Lost Crusade
af: Opkoms van Koninkryke: Verlore Kruisvaart
ar: صعود الممالك: الحملة الضائعة
bn: রাইজ অব কিংডমস: লস্ট ক্রুসেড
cs: Vzestup království: Ztracená křížová výprava
es: Rise of Kingdoms: Cruzada Perdida
fa: ظهور پادشاهی‌ها: جنگ صلیبی گمشده
hi: राइज़ ऑफ़ किंगडम्स: लॉस्ट क्रूसेड
hu: Kingdoms Rise: Elveszett kereszteshadjárat
km: អភិវឌ្ឍន៍រាជធានី: បាតុភូតបាត់បង់
kn: ರಾಜ್ಯಗಳ ಏರಿಕೆ: ಕಳೆದ ಕ್ರೂಸೆಡ್
mr: राज्यांचे उदय: हरवलेले क्रूसेड
ru: Восход королевств: Утерянный крестовый поход
si: රයිස් ඔෆ් කින්ඩම්ස්: ලොස්ට් ක්‍රුසේඩ්
sr: Uspon kraljevstava: Izgubljeni krstaški pohod
ta: ராஜ்யங்களின் உயர்வு: இழந்த கூர்சேட்
tr: Krallıkların Yükselişi: Kayıp Haçlı Seferi
ur: رائز آف کنگڈمز: لاسٹ کراسیڈ
zh: 王国纪元: 失落的十字军

source: My Gym: Fitness Studio Manager
af: My Gim: Fiksheidsateljee Bestuurder
ar: صالة الألعاب الرياضية الخاصة بي: مدير الاستوديو
bn: মাই জিম: ফিটনেস স্টুডিও ম্যানেজার
cs: Moje gym: Manažer fitness studia
es: My Gym: Gestor de Estudios de Fitness
fa: باشگاه من: مدیر استودیو فیتنس
he: My Gym: מנהל סטודיו כושר
hi: माय जिम: फिटनेस स्टूडियो मैनेजर
hu: My Gym: Fitness Studio Menedzser
it: My Gym: Manager del Centro Fitness
km: ហាត់ប្រាណរបស់ខ្ញុំ: អ្នកគ្រប់គ្រងស្តូឌីយ៉ូហាត់ប្រាណ
kn: ನನ್ನ ಜಿಮ್: ಫಿಟ್ನೆಸ್ ಸ್ಟುಡಿಯೋ ಮ್ಯಾನೇಜರ್
mr: माझा जिम: फिटनेस स्टुडिओ व्यवस्थापक
pl: My Gym: Menedżer Studia Fitness
pt: My Gym: Gerente de Estúdio de Fitness
ro: My Gym: Manager de Studio de Fitness
ru: Мой зал: Менеджер фитнес-студии
si: මයි ජිම්: ෆිට්නස් ස්ටුඩියෝ කළමනාකරු
sr: Moj teretana: Menadžer fitnes studija
ta: என் ஜிம்: உடற்பயிற்சி ஸ்டுடியோ மேலாளர்
th: My Gym: ผู้จัดการฟิตเนสสตูดิโอ
tr: Benim Spor Salonum: Fitness Stüdyosu Yöneticisi
ur: میرا جِم: فٹنس اسٹوڈیو منیجر
vi: My Gym: Quản lý Phòng tập thể dục
zh: 我的健身房: 健身工作室经理

source: Annotate Images for Al
af: Beelds vir AI annotasie
ar: توضيح الصور لـ AI
az: Şəkilləri AI üçün qeyd edin
bn: এআই এর জন্য ইমেজ এনোটেট করুন
cs: Anotujte obrázky pro AI
da: Annoter billeder til AI
de: Bilder für KI annotieren
el: Σημειώστε εικόνες για AI
es: Anotar Imágenes para AI
fa: توضیحات تصاویر برای AI
fi: Kommentoi kuvia AI:lle
he: סמן תמונות ל-AI
hi: एल के लिए छवियों का एनोटेट करें
hu: Képek annotálása az AI számára
id: Annotasi Gambar untuk AI
it: Annota Immagini per AI
ja: AIのために画像に注釈を付ける
kk: AI үшін суреттерді белгілеп қойыңыз
km: ពិពណ៌នារូបភាពសម្រាប់ AI
kn: AIಗಾಗಿ ಚಿತ್ರಗಳನ್ನು ಟ್ಯಾಗ್ ಮಾಡಿ
ko: AI를 위한 이미지 주석
lo: ເຂົ້າໃນຮູບພາບໃຫ້ສໍາລັບ Al
mr: AI साठी प्रतिमा अँनोटेट करा
ms: Annotasi Imej untuk AI
my: AI အတွက် ပုံများကို မှတ်သားပါ
ne: AI को लागि छविहरू चिह्नित गर्नुहोस्
nl: Beeld annoteren voor AI
pl: Annotuj obrazy dla AI
pt: Anotar Imagens para IA
ro: Etichetați imagini pentru AI
ru: Аннотировать изображения для AI
si: ඡායාරූප සටහන් කරන්න
sk: Anotovať obrázky pre AI
sq: Annotoni Imazhe për AI
sr: Označite slike za AI
sv: Annotera bilder för AI
sw: Tafakari Picha kwa AI
ta: AI க்கான படங்களை குறிக்கவும்
th: ทำการเพิ่มคำบรรยายให้กับภาพสำหรับ AI
tr: Al için Görselleri Açıklayın
uk: Анотувати зображення для AI
ur: تصاویر کو AI کے لیے وضاحت کریں
vi: Ghi chú hình ảnh cho AI
zh: 为AI标注图像

source: Hey! More Cash!
af: Hey! Meer Kontant!
ar: مرحبا! المزيد من النقود!
az: Salam! Daha çox pul!
bn: হেই! আরও টাকা!
cs: Hej! Více peněz!
da: Hej! Flere penge!
de: Hey! Mehr Bargeld!
el: Γεια! Περισσότερα Χρήματα!
es: ¡Hey! ¡Más Dinero!
fa: سلام! پول بیشتر!
fi: Hei! Lisää rahaa!
he: הי! עוד כסף!
hi: हे! और अधिक कैश!
hu: Hé! Több készpénz!
id: Hai! Lebih Banyak Uang!
it: Ehi! Più soldi!
ja: こんにちは！もっと現金を！
kk: Сәлем! Көбірек ақша!
km: អេ! ប្រាក់ច្រើនទៀត!
kn: ಹೈ! ಹೆಚ್ಚು ನಗದು!
ko: 안녕하세요! 더 많은 현금을!
lo: ເຮັດງານເພີ່ມເງິນ!
mr: अरे! अधिक पैसे!
ms: Hai! Lebih Banyak Wang!
my: ဟိုင်း! ပိုပြီး ငွေရှာပါ!
ne: हे! थप पैसा!
nl: Hé! Meer Geld!
pl: Hej! Więcej gotówki!
pt: Ei! Mais Dinheiro!
ro: Hei! Mai mulți bani!
ru: Эй! Больше денег!
si: ආයුබෝවන්! අමතර මුදලක්!
sk: Ahoj! Viac peňazí!
sq: Hej! Më shumë para!
sr: Hej! Više novca!
sv: Hej! Mer pengar!
sw: Hei! Fedha Zaidi!
ta: ஹே! மேலும் பணம்!
th: เฮ้! รับเงินมากขึ้น!
tr: Hey! Daha Fazla Nakit!
uk: Привіт! Більше Грошей!
ur: ہیلو! مزید کیش!
vi: Này! Thêm tiền!
zh: 嘿！更多现金！

source: Reach Level 100 in The Game!
af: Bereik Vlak 100 in die Speletjie!
ar: وصل إلى المستوى 100 في اللعبة!
az: Oyunda 100-cü səviyyəyə çatın!
bn: গেমে ১০০ স্তরে পৌঁছান!
cs: Dosaďte úroveň 100 ve hře!
da: Opnå niveau 100 i spillet!
de: Erreiche Level 100 im Spiel!
el: Φτάστε το επίπεδο 100 στο παιχνίδι!
es: ¡Alcanza el nivel 100 en el juego!
fa: رسیدن به سطح 100 در بازی!
fi: Saavuta taso 100 pelissä!
he: הגע לרמה 100 במשחק!
hi: खेल में लेवल 100 तक पहुंचें!
hu: Érje el a 100. szintet a játékban!
id: Capai Level 100 dalam Permainan!
it: Raggiungi il Livello 100 nel Gioco!
ja: ゲーム内でレベル100に到達！
kk: Ойында 100-ші деңгейге жетіңіз!
km: សម្រួលដល់កម្រិត ១០០ ក្នុងហ្គេម!
kn: ಆ ಆಟದಲ್ಲಿ ಶ್ರೇಣಿಯನ್ನು 100 ಗೆ ತಲುಪಿರಿ!
ko: 게임에서 레벨 100 달성!
lo: ເຂົ້າໃນລະດັບ 100 ສຽງຕົວເກມ!
mr: खेळात स्तर 100 वर पोहोचा!
ms: Capai Tahap 100 dalam Permainan!
my: ဂိမ်းတွင် အဆင့် 100 ရောက်ပါ!
ne: खेलमा स्तर १०० पुग्नुहोस्!
nl: Bereik Niveau 100 in het Spel!
pl: Osiągnij poziom 100 w grze!
pt: Alcançar o Nível 100 no Jogo!
ro: Ajungeți la nivelul 100 în joc!
ru: Достигните уровня 100 в игре!
si: ඉතිහාසයේ 100 වැනි මට්ටමට ළඟා වන්න!
sk: Dosiahnite úroveň 100 v hre!
sq: Arrini Nivelin 100 në lojë!
sr: Dostigni nivo 100 u igri!
sv: Nå nivå 100 i spelet!
sw: Fikia Kiwango cha 100 katika Mchezo!
ta: விளையாட்டில் நிலை 100 ஐ அடையவும்!
th: บรรลุระดับ 100 ในเกม!
tr: Oyunda 100. Seviyeye Ulaş!
uk: Досягти 100 рівня в грі!
ur: گیم میں لیول 100 تک پہنچیں!
vi: Đạt cấp độ 100 trong trò chơi!
zh: 在游戏中达到100级！

source: Atlas VPN
bn: অ্যাটলাস ভিপিএন
hi: एटलस वीपीएन
kn: ಆಟ್ಲಸ್ VPN
mr: एटलस VPN
ta: அட்லஸ் VPN
ur: اٹلس وی پی این

source: Verifying OTP
af: OTP word nagegaan
ar: التحقق من OTP
az: OTP-ni təsdiqləyir
bn: ওটিপি যাচাই করা হচ্ছে
cs: Ověřování OTP
da: Verificerer OTP
de: OTP wird überprüft
el: Επιβεβαίωση OTP
es: Verificando OTP
fa: تأیید OTP
fi: Tarkistetaan OTP
he: מאמת OTP
hi: ओटीपी सत्यापित किया जा रहा है
hu: OTP ellenőrzése
id: Memverifikasi OTP
it: Verifica OTP
ja: OTPを確認中
kk: OTP тексеріліп жатыр
km: កំពុងពិនិត្យ OTP
kn: OTP ಅನ್ನು ತಪಾಸಿಸುತ್ತಿದೆ
ko: OTP 확인 중
lo: ກຳລັງຢືນຢັນ OTP
mr: OTP तपासणी
ms: Mengesahkan OTP
my: OTP ကို အတည်ပြုပါ
ne: OTP प्रमाणित गर्दै
nl: OTP Verifiëren
pl: Weryfikacja OTP
pt: Verificando OTP
ro: Verificarea OTP-ului
ru: Проверка OTP
si: OTP සත්‍යාපනය කරමින්
sk: Overovanie OTP
sq: Po verifikohet OTP
sr: Verifikovanje OTP-a
sv: Verifierar OTP
sw: Kubaini OTP
ta: OTP சரிபார்த்து கொண்டிருக்கிறோம்
th: กำลังตรวจสอบ OTP
tr: OTP Doğrulanıyor
uk: Перевірка OTP
ur: OTP کی تصدیق ہو رہی ہے
vi: Đang xác minh OTP
zh: 正在验证OTP

source: Invalid OTP
af: Ongeldige OTP
ar: OTP غير صالح
az: Yanlış OTP
bn: অবৈধ ওটিপি
cs: Neplatné OTP
da: Ugyldig OTP
de: Ungültiges OTP
el: Μη έγκυρο OTP
es: OTP Inválido
fa: OTP نامعتبر
fi: Virheellinen OTP
he: OTP לא חוקי
hi: अमान्य ओटीपी
hu: Érvénytelen OTP
id: OTP Tidak Valid
it: OTP Non Valido
ja: 無効なOTP
kk: Қате OTP
km: OTP មិនមានសុពលភាព
kn: ತಪ್ಪಾದ OTP
ko: 유효하지 않은 OTP
lo: OTP ບໍ່ຖືກຕ້ອງ
mr: अवैध OTP
ms: OTP Tidak Sah
my: မမှန်ကန်သော OTP
ne: अवैध OTP
nl: Ongeldige OTP
pl: Nieprawidłowe OTP
pt: OTP Inválido
ro: OTP invalid
ru: Неверный OTP
si: වරදියි OTP
sk: Neplatné OTP
sq: OTP i pavlefshëm
sr: Nevažeći OTP
sv: Ogiltigt OTP
sw: OTP isiyo sahihi
ta: செல்லாத OTP
th: OTP ไม่ถูกต้อง
tr: Geçersiz OTP
uk: Невірний OTP
ur: غلط OTP
vi: OTP không hợp lệ
zh: 无效的OTP

source: Complete Profile
af: Voltooi Profiel
ar: إكمال الملف الشخصي
az: Profilinizi tamamlayın
bn: প্রোফাইল সম্পূর্ণ করুন
cs: Dokončete profil
da: Fuldfør profil
de: Profil vervollständigen
el: Ολοκληρώστε το προφίλ
es: Completa el Perfil
fa: تکمیل پروفایل
fi: Täytä profiili
he: השלם פרופיל
hi: प्रोफ़ाइल पूरी करें
hu: Profil kitöltése
id: Lengkapi Profil
it: Completa il Profilo
ja: プロフィールを完了する
kk: Профильді толықтырыңыз
km: បញ្ចប់ប្រវត្តិរូប
kn: ಪ್ರೊಫೈಲ್ ಅನ್ನು ಸಂಪೂರ್ಣಗೊಳಿಸಿ
ko: 프로필 완료
lo: ສໍາເລັດປະຈົບບັນທຶກ
mr: प्रोफाइल पूर्ण करा
ms: Lengkapkan Profil
my: ပရိုဖိုင်းကိုပြီးစီးပါ
ne: प्रोफाइल पूरा गर्नुहोस्
nl: Profiel Voltooien
pl: Uzupełnij profil
pt: Completar Perfil
ro: Completați profilul
ru: Завершите профиль
si: පැතිකඩ සම්පූර්ණ කරන්න
sk: Dokončiť profil
sq: Përfundoni Profilin
sr: Završi profil
sv: Slutför profil
sw: Kamilisha Profaili
ta: சராசரி முடிக்கவும்
th: กรอกข้อมูลโปรไฟล์ให้ครบ
tr: Profili Tamamla
uk: Завершити профіль
ur: پروفائل مکمل کریں
vi: Hoàn thành hồ sơ
zh: 完善个人资料
