Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Review Not Available
af: Resensie nie beskikbaar nie
ar: المراجعة غير متاحة
az: Rəy mövcud deyil
bn: রিভিউ উপলব্ধ নয়
cs: Recenze není k dispozici
da: Anmeldelse ikke tilgængelig
de: Bewertung nicht verfügbar
el: Η αναθεώρηση δεν είναι διαθέσιμη
es: Revisión No Disponible
fa: مرور در دسترس نیست
fi: Arvostelu ei saatavilla
he: סקירה לא זמינה
hi: समीक्षा उपलब्ध नहीं है
hu: Vélemény nem elérhető
id: Ulasan Tidak Tersedia
it: Recensione Non Disponibile
ja: レビューは利用できません
kk: Пікір жоқ
km: ការត្រួតពិនិត្យមិនមាន
kn: ಪುನರಾವೃತ್ತಿ ಲಭ್ಯವಿಲ್ಲ
ko: 리뷰 없음
lo: ບົດບັນທິເປັນບໍ່ມີ
mr: समीक्षा उपलब्ध नाही
ms: Semakan Tidak Tersedia
my: သုံးသပ်ချက် မရနိုင်ပါ
ne: समीक्षा उपलब्ध छैन
nl: Beoordeling Niet Beschikbaar
pl: Recenzja niedostępna
pt: Revisão Não Disponível
ro: Recenzia nu este disponibilă
ru: Обзор недоступен
si: සමාලෝචනය ලබා ගත නොහැක
sk: Recenzia nie je k dispozícii
sq: Rishikimi nuk është në dispozicion
sr: Pregled nije dostupan
sv: Recension inte tillgänglig
sw: Mapitio Hayapatikani
ta: விமர்சனம் கிடைக்கவில்லை
th: รีวิวไม่พร้อมใช้งาน
tr: İnceleme Mevcut Değil
uk: Огляд недоступний
ur: جائزہ دستیاب نہیں
vi: Đánh giá không có sẵn
zh: 评论不可用

source: Loser
af: Verloorder
ar: خاسر
az: Məğlub
bn: পরাজিত
cs: Prohrávač
da: Taber
de: Verlierer
el: Χαμένος
es: Perdedor
fa: بازنده
fi: Häviäjä
he: מפסידן
hi: हारने वाला
hu: Vesztes
id: Kalah
it: Perdente
ja: 敗者
kk: Ұтылған
km: អ្នកឈ្នះ
kn: ಮೋಸಗಾರ
ko: 패배자
lo: ຜິດໃຊ້
mr: पराभूत
ms: Kalah
my: အရှုံးရှင်
ne: हार्नेल
nl: Verliezer
pl: Przegrany
pt: Perdedor
ro: Perdant
ru: Проигравший
si: සාරය
sk: Prehrávač
sq: Humbës
sr: Gubitnik
sv: Förlorare
sw: Mshindwa
ta: தோல்வியர்
th: ผู้แพ้
tr: Kaybeden
uk: Проіграв
ur: ہارنے والا
vi: Kẻ thua cuộc
zh: 失败者

source: Love Sick: Love Stories Games
af: Love Sick: Liefdesverhale Speletjies
ar: Love Sick: ألعاب القصص الرومانسية
bn: লাভ সিক: লাভ স্টোরিজ গেমস
cs: Love Sick: Hry s romantickými příběhy
de: Love Sick: Liebesgeschichten-Spiele
el: Love Sick: Αγάπες Ιστορίες Παιχνιδιών
es: Love Sick: Juegos de Historias de Amor
fa: Love Sick: بازی‌های داستان‌های عاشقانه
he: Love Sick: משחקי סיפורי אהבה
hi: लव सिक: लव स्टोरीज गेम्स
hu: Love Sick: Szerelmi történetek játékok
it: Love Sick: Giochi di Storie d'Amore
km: Love Sick: កម្មវិធីរឿងស្នេហា
kn: Love Sick: ಪ್ರೀತಿಯ ಕಥೆಗಳ ಆಟಗಳು
mr: Love Sick: प्रेम कथा खेळ
nl: Love Sick: Liefdesverhalen Spellen
pl: Love Sick: Gry o Opowieściach Miłosnych
pt: Love Sick: Jogos de Histórias de Amor
ro: Love Sick: Jocuri cu povești de dragoste
ru: Love Sick: Игры с любовными историями
si: Love Sick: ආදර කතා ක්‍රීඩා
sk: Love Sick: Hry o láske
sr: Love Sick: Igre ljubavnih priča
sv: Love Sick: Kärlekshistorier Spel
sw: Love Sick: Michezo ya Hadithi za Mapenzi
ta: Love Sick: காதல் கதைகள் விளையாட்டு
th: Love Sick: เกมส์เรื่องราวความรัก
tr: Love Sick: Aşk Hikayeleri Oyunları
uk: Love Sick: Ігри Романтичних Історій
ur: لوو سِک: لو اسٹوریز گیمز
vi: Love Sick: Trò chơi câu chuyện tình yêu
zh: 心动: 爱情故事游戏

source: Wannads
bn: ওয়ান্নাডস
hi: वान्नाड्स
ur: واننڈز

source: Kiwi Wall
bn: কিউই ওয়াল
hi: कीवी वॉल
ur: کیوی وال

source: Complete offers and get points
af: Voltooi aanbiedinge en kry punte
ar: أكمل العروض واحصل على النقاط
az: Təklifləri tamamlayın və xal əldə edin
bn: অফার সম্পূর্ণ করুন এবং পয়েন্ট পান
cs: Dokončete nabídky a získejte body
da: Fuldfør tilbud og få point
de: Abschließen von Angeboten und Punkte erhalten
el: Ολοκληρώστε προσφορές και κερδίστε πόντους
es: Completa ofertas y obtén puntos
fa: پیشنهادات را کامل کنید و امتیاز دریافت کنید
fi: Täytä tarjoukset ja saa pisteitä
he: השלם הצעות וקבל נקודות
hi: ऑफर पूरे करें और अंक प्राप्त करें
hu: Kínálatok teljesítése és pontok szerzése
id: Lengkapi tawaran dan dapatkan poin
it: Completa le offerte e guadagna punti
ja: オファーを完了してポイントを獲得
kk: Ұсыныстарды орындап, ұпай алыңыз
km: បញ្ចប់យោបល់ និងទទួលបានពិន្ទុ
kn: ಆಫರ್‌ಗಳನ್ನು ಸಂಪೂರ್ಣಗೊಳಿಸಿ ಮತ್ತು ಅಂಕಗಳನ್ನು ಪಡೆಯಿರಿ
ko: 오퍼를 완료하고 포인트를 받으세요
lo: ສໍາເລັດສໍາລັບສະໜອງແລ້ວເຂົ້າຄະແນນ
mr: ऑफर पूर्ण करा आणि अंक मिळवा
ms: Lengkapkan tawaran dan dapatkan mata
my: အရမ်းများကို ပြီးစီးပါနှင့် point များရယူပါ
ne: अफर पूरा गर्नुहोस् र अंक प्राप्त गर्नुहोस्
nl: Voltooi aanbiedingen en krijg punten
pl: Uzupełnij oferty i zdobądź punkty
pt: Complete ofertas e ganhe pontos
ro: Finalizați ofertele și obțineți puncte
ru: Выполните предложения и получите баллы
si: ආකෘති සම්පූර්ණ කරපන් සහ පොයින්ට් ලබා ගන්න
sk: Dokončite ponuky a získajte body
sq: Përfundoni ofertat dhe merrni pikë
sr: Završite ponude i dobijate poene
sv: Slutför erbjudanden och få poäng
sw: Kamilisha ofa na kupata pointi
ta: சலுகைகளை முடிக்கவும் மற்றும் அங்குகளைப் பெறவும்
th: ทำข้อเสนอให้เสร็จและรับคะแนน
tr: Teklifleri Tamamla ve Puan Kazan
uk: Завершіть пропозиції та отримайте пункти
ur: آفرز مکمل کریں اور پوائنٹس حاصل کریں
vi: Hoàn thành các ưu đãi và nhận điểm
zh: 完成优惠并获取积分

source: If you play this quiz then
af: As jy hierdie quiz speel
ar: إذا لعبت هذا الاختبار فإن
az: Bu quiz oynayırsınızsa
bn: আপনি যদি এই কুইজ খেলেন তাহলে
cs: Pokud budete hrát tento kvíz
da: Hvis du spiller denne quiz, så
de: Wenn Sie dieses Quiz spielen
el: Αν παίξετε αυτό το κουίζ τότε
es: Si juegas este cuestionario, entonces
fa: اگر این آزمون را بازی کنید
fi: Jos pelaat tätä kyselyä
he: אם תשחק בחידון הזה
hi: अगर आप इस क्विज़ को खेलते हैं तो
hu: Ha ezt a kvízt játsza, akkor
id: Jika Anda bermain kuis ini
it: Se giochi a questo quiz
ja: このクイズをプレイすると
kk: Бұл викторинаны ойнасаңыз
km: ប្រសិនបើអ្នកលេងការប្រឡងនេះ
kn: ನೀವು ಈ ಕ್ವಿಜ್ ಅನ್ನು ಆಡಿದರೆ
ko: 이 퀴즈를 플레이하면
lo: ຖ້າທ່ານເກີນຄະແນນນີ້ດັ່ງນັ້ນ
mr: जर तुम्ही हा क्विझ खेळला तर
ms: Jika anda bermain kuiz ini
my: သင်ဤ Quiz ကို ကစားပါက
ne: यदि तपाईं यो क्विज खेल्नुहुन्छ भने
nl: Als je dit quiz speelt, dan
pl: Jeśli zagramy w ten quiz
pt: Se você jogar este quiz
ro: Dacă jucați acest test
ru: Если вы сыграете в этот тест
si: ඔබ මෙම මසීකර් ක්‍රීඩා නම්
sk: Ak hráte tento kvíz
sq: Nëse luani këtë kuiz atëherë
sr: Ako igrate ovaj kviz
sv: Om du spelar detta quiz
sw: Ikiwa utacheza kvius hili
ta: நீங்கள் இந்த க்விஸ் விளையாடினால்
th: ถ้าคุณเล่นควิซนี้
tr: Bu testi oynarsanız
uk: Якщо ви пройдете цю вікторину, то
ur: اگر آپ یہ کوئز کھیلتے ہیں تو
vi: Nếu bạn chơi quiz này
zh: 如果您玩这个测验

source: Paid Quiz Play
af: Betaalde Quiz Speel
ar: تشغيل اختبار مدفوع
az: Ödənişli Quiz Oynamaq
bn: পরিশোধিত কুইজ খেলা
cs: Placené hraní kvízu
da: Betalt quizspil
de: Bezahltes Quiz
el: Πληρωμένο Κουίζ
es: Cuestionario Pago
fa: بازی آزمون پرداختی
fi: Maksettu kyselypelaaminen
he: שחק חידון בתשלום
hi: भुगतान की गई क्विज़ प्ले
hu: Fizetett kvíz játék
id: Main Kuis Berbayar
it: Giocare al Quiz a Pagamento
ja: 有料クイズプレイ
kk: Төленген Викторина Ойнау
km: ការលេងប្រឡងដែលបានបង់ប្រាក់
kn: ಪಾವತಿಯಾದ ಕ್ವಿಜ್ ಆಟ
ko: 유료 퀴즈 플레이
lo: ຈ່າຍເງິນເກີນຄະແນນ
mr: पैसे दिलेले क्विझ खेळ
ms: Main Kuiz Berbayar
ne: भुक्तान गरिएको क्विज खेल
nl: Betaald Quiz Spelen
pl: Płatne granie w quiz
pt: Jogo de Quiz Pago
ro: Test plătit
ru: Оплаченная игра в тест
si: ගෙවූ මසීකර් ක්‍රීඩා
sk: Platené hranie kvízu
sq: Lojë kuizi e paguar
sr: Plaćena igra kviza
sv: Betald quizspel
sw: Kucheza Kiviz Kilicho na Malipo
ta: பணம் செலுத்திய க்விஸ் விளையாட்டு
th: เล่นควิซที่ต้องจ่ายเงิน
tr: Ücretli Test Oynama
uk: Платна вікторина
ur: ادائیگی شدہ کوئز کھیلنا
vi: Chơi quiz trả phí
zh: 付费测验游戏

source: You have already won this quiz. Try playing other quiz
af: Jy het hierdie quiz reeds gewen. Probeer ander quiz
ar: لقد فزت بالفعل بهذا الاختبار. حاول لعب اختبار آخر
az: Bu quizi artıq qazandınız. Başqa quiz oynamağı sınayın
bn: আপনি ইতিমধ্যে এই কুইজটি জিতেছেন। অন্য কুইজ খেলার চেষ্টা করুন
cs: Tento kvíz jste již vyhráli. Zkuste hrát jiný kvíz
da: Du har allerede vundet denne quiz. Prøv at spille en anden quiz
de: Sie haben dieses Quiz bereits gewonnen. Versuchen Sie es mit einem anderen Quiz
el: Έχετε ήδη κερδίσει αυτό το κουίζ. Δοκιμάστε να παίξετε άλλο κουίζ
es: Ya has ganado este cuestionario. Prueba otro cuestionario
fa: شما قبلاً این آزمون را برنده شده‌اید. سعی کنید آزمون دیگری را بازی کنید
fi: Olet jo voittanut tämän kyselyn. Yritä pelata toista kyselyä
he: כבר זכית בחידון הזה. נסה לשחק בחידון אחר
hi: आपने पहले ही इस क्विज़ को जीत लिया है। अन्य क्विज़ खेलने का प्रयास करें
hu: Már megnyerte ezt a kvízt. Próbáljon meg másik kvízt játszani
id: Anda sudah menang kuis ini. Cobalah kuis lain
it: Hai già vinto questo quiz. Prova a giocare ad altri quiz
ja: このクイズにすでに勝ちました。他のクイズを試してみてください
kk: Сіз бұл викторинаны жеңдіңіз. Басқа викториналарды ойнауды байқап көріңіз
km: អ្នកបានឈ្នះការប្រឡងនេះហើយ។ សូមព្យាយាមលេងការប្រឡងផ្សេងទៀត
kn: ನೀವು ಈ ಕ್ವಿಜ್ ಅನ್ನು ಈಗಾಗಲೇ ಗೆದ್ದಿದ್ದೀರಿ. ಇತರ ಕ್ವಿಜ್‌ಗಳನ್ನು ಆಡಲು ಪ್ರಯತ್ನಿಸಿ
ko: 이 퀴즈에서 이미 승리했습니다. 다른 퀴즈를 시도해 보세요
lo: ທ່ານໄດ້ຊະນະຄະແນນນີ້ແລ້ວ. ລອງເລີ່ມຄະແນນອື່ນ
mr: तुम्ही हा क्विझ आधीच जिंकला आहे. दुसरे क्विझ खेळून पाहा
ms: Anda telah menang kuiz ini. Cuba kuiz lain
my: သင်ဤ Quiz ကို ရရှိပြီးပါပြီ။ အခြား Quiz များကစားကြည့်ပါ
ne: तपाईंले यस क्विजमा पहिले नै जितिसक्नुभएको छ। अन्य क्विज खेल्न प्रयास गर्नुहोस्
nl: Je hebt deze quiz al gewonnen. Probeer een andere quiz
pl: Już wygrałeś ten quiz. Spróbuj zagrać w inny quiz
pt: Você já ganhou este quiz. Tente jogar outro quiz
ro: Ați câștigat deja acest test. Încercați să jucați alte teste
ru: Вы уже выиграли этот тест. Попробуйте другие тесты
si: ඔබ දැනටමත් මෙම මසීකර් ජය ගෙන ඇත. වෙනත් මසීකර් ක්‍රීඩාවක් විවෘත කරන්න
sk: Tento kvíz ste už vyhrali. Skúste iný kvíz
sq: Keni fituar tashmë këtë kuiz. Provoni të luani kuize të tjera
sr: Već ste pobedili u ovom kvizu. Pokušajte da igrate drugi kviz
sv: Du har redan vunnit detta quiz. Försök med ett annat quiz
sw: Umeshinda kvius hili tayari. Jaribu kucheza kvius nyingine
ta: நீங்கள் இந்த க்விஸ் ஏற்கனவே வென்றீர்கள். மற்ற க்விஸ் விளையாட முயற்சிக்கவும்
th: คุณได้ชนะควิซนี้แล้ว ลองเล่นควิซอื่น
tr: Bu testi zaten kazandınız. Diğer testi deneyin
uk: Ви вже виграли цю вікторину. Спробуйте іншу вікторину
ur: آپ نے پہلے ہی یہ کوئز جیت لیا ہے۔ دوسرے کوئز کھیلنے کی کوشش کریں
vi: Bạn đã thắng quiz này rồi. Thử chơi quiz khác
zh: 您已经赢得了这个测验。尝试玩其他测验

source: You Are Disable!
af: Jy is gedeaktiveer!
ar: أنت معطل!
az: Siz deaktiv edildiniz!
bn: আপনি অক্ষম!
cs: Jste deaktivováni!
da: Du er deaktiveret!
de: Sie sind deaktiviert!
el: Είστε απενεργοποιημένοι!
es: ¡Estás Deshabilitado!
fa: شما غیرفعال هستید!
fi: Olet poissa käytöstä!
he: אתה מושבת!
hi: आप अक्षम हैं!
hu: Ki van kapcsolva!
id: Anda Dinonaktifkan!
it: Sei Disabilitato!
ja: あなたは無効です！
kk: Сіз өшірілдіңіз!
km: អ្នកត្រូវបានបិទ!
kn: ನೀವು ನಿಷೇಧಿತವಾಗಿದ್ದೀರಿ!
ko: 비활성화되었습니다!
lo: ທ່ານເປັນຜູ້ສະຫະດີແລ້ວ!
mr: तुम्ही अक्षम आहात!
ms: Anda Telah Dinonaktifkan!
my: သင် အားလုံးနှင့် အတူပါ!
ne: तपाईं अक्षम हुनुहुन्छ!
nl: Je Bent Uitgeschakeld!
pl: Jesteś zablokowany!
pt: Você Está Desativado!
ro: Ați fost dezactivat!
ru: Вы отключены!
si: ඔබ තාවකාලිකයි!
sk: Ste deaktivovaní!
sq: Jeni të çaktivizuar!
sr: Vi ste onemogućeni!
sv: Du är inaktiverad!
sw: Umewezeshwa!
ta: நீங்கள் முடக்கப்பட்டீர்கள்!
th: คุณถูกปิดใช้งาน!
tr: Devre Dışı Bırakıldınız!
uk: Ви відключені!
ur: آپ معذور ہیں!
vi: Bạn đã bị vô hiệu hóa!
zh: 您已被禁用！

source: You are retaking the quiz
af: Jy neem die quiz weer
ar: أنت تعيد اختبار
az: Siz quizi yenidən çəkirsiniz
bn: আপনি কুইজটি আবার দিচ্ছেন
cs: Opakujete kvíz
da: Du tager quizzen igen
de: Sie wiederholen den Test
el: Επαναλαμβάνετε το κουίζ
es: Estás repitiendo el cuestionario
fa: شما در حال دوباره‌گیری آزمون هستید
fi: Otat uudelleen kyselyn
he: אתה עורך שוב את החידון
hi: आप क्विज़ को पुनः ले रहे हैं
hu: Újraveszi a kvízt
id: Anda sedang mengulang kuis
it: Stai rifacendo il quiz
ja: クイズを再試行しています
kk: Сіз викторинаны қайта ойнап жатырсыз
km: អ្នកកំពុងធ្វើការប្រឡងវិញ
kn: ನೀವು ಕ್ವಿಜ್ ಅನ್ನು ಪುನರಾವರ್ತಿಸುತ್ತೀರಿ
ko: 퀴즈를 다시 응시하고 있습니다
lo: ທ່ານກຳລັງເຮັດຄະແນນຄືນ
mr: तुम्ही क्विझ पुनरावृत्ती करत आहात
ms: Anda sedang mengambil semula kuiz
my: သင် Quiz ကို ပြန်လည်ကစားနေပါသည်
ne: तपाईं क्विज पुनः प्रयास गर्दै हुनुहुन्छ
nl: Je doet de quiz opnieuw
pl: Powtarzasz quiz
pt: Você está refazendo o quiz
ro: Refaci testul
ru: Вы проходите тест повторно
si: ඔබ මසීකර් නැවත ගෙන ඇත
sk: Opakujete kvíz
sq: Po e ribëni kuizin
sr: Ponovno radite kviz
sv: Du gör om quizet
sw: Unarudi kucheza kiviz
ta: நீங்கள் க்விஸ் மறுபடியும் எடுக்கும்
th: คุณกำลังทำการสอบใหม่
tr: Testi Tekrar Deniyorsunuz
uk: Ви проходите вікторину знову
ur: آپ کوئز دوبارہ لے رہے ہیں
vi: Bạn đang làm lại quiz
zh: 您正在重新参加测验

source: Already Played
af: Reeds gespeel
ar: تم اللعب بالفعل
az: Artıq oynanılıb
bn: ইতিমধ্যে খেলা হয়েছে
cs: Již hráno
da: Allerede spillet
de: Bereits gespielt
el: Ηδη παιγμένο
es: Ya Jugado
fa: قبلاً بازی شده
fi: Jo pelattu
he: כבר שוחק
hi: पहले ही खेला जा चुका है
hu: Már játszott
id: Sudah Dimainkan
it: Giocato
ja: すでにプレイ済み
kk: Бұрын ойнады
km: បានលេងហើយ
kn: ಹಾಗಾಗಿ, ಆಟದ ಈಗಾಗಲೇ
ko: 이미 플레이함
lo: ເຂົ້າຮຽນແລ້ວ
mr: आधीच खेळले
ms: Telah Dimainkan
my: မတိုင်မှီကစားပြီးပြီ
ne: पहिले नै खेलिएको
nl: Al Gespeeld
pl: Już grane
pt: Já Jogado
ro: Deja jucat
ru: Уже сыграно
si: මෙවලම්වල පාවිච්චි කළා
sk: Už hrane
sq: Të luajtur më parë
sr: Već igrano
sv: Redan spelat
sw: Tayari umepiga
ta: முந்தைய விளையாட்டாக
th: เล่นแล้ว
tr: Zaten Oynandı
uk: Вже пройдено
ur: پہلے ہی کھیل چکے ہیں
vi: Đã chơi
zh: 已经玩过

source: Entry Fee
af: Toegangskoste
ar: رسوم الدخول
az: Giriş haqqı
bn: এন্ট্রি ফি
cs: Vstupní poplatek
da: Entrégebyr
de: Eingangspreis
el: Είσοδος
es: Cuota de Inscripción
fa: هزینه ورودی
fi: Sisäänpääsymaksu
he: דמי כניסה
hi: प्रवेश शुल्क
hu: Belépési díj
id: Biaya Masuk
it: Quota d'Ingresso
ja: 参加費
kk: Кіру ақысы
km: កម្រៃចូល
kn: ಪ್ರವೇಶ ಶುಲ್ಕ
ko: 참가비
lo: ຄ່າເຂົ້າ
mr: प्रवेश शुल्क
ms: Yuran Masuk
my: ဝင်ခွင့်အခွန်
ne: प्रवेश शुल्क
nl: Toegangskosten
pl: Opłata wejściowa
pt: Taxa de Entrada
ro: Taxă de intrare
ru: Входной взнос
si: ආදාන ගාස්තුව
sk: Vstupný poplatok
sq: Tarifa e hyrjes
sr: Ulazna naknada
sv: Inträdesavgift
sw: Ada ya Kuingia
ta: நுழைவு கட்டணம்
th: ค่าธรรมเนียมการเข้า
tr: Giriş Ücreti
uk: Вхідний внесок
ur: داخلہ فیس
vi: Phí vào cửa
zh: 入场费

source: Reward Point
af: Beloningspunt
ar: نقطة المكافأة
az: Mükafat Xalı
bn: পুরস্কার পয়েন্ট
cs: Odměnový bod
da: Belønningspoint
de: Belohnungspunkt
el: Πόντοι Βραβείου
es: Punto de Recompensa
fa: امتیاز پاداش
fi: Palkintopiste
he: נקודת פרס
hi: पुरस्कार अंक
hu: Jutalompont
id: Poin Hadiah
it: Punto Premio
ja: 報酬ポイント
kk: Марапат ұпайы
km: ពិន្ទុរង្វាន់
kn: ಸಮಮಾನ ಬಿಂದು
ko: 보상 포인트
lo: ຄະແນນລາງວັນ
mr: रिवॉर्ड पॉईंट
ms: Mata Ganjaran
my: ဆုကြေးပြန်မူ
ne: इनाम अंक
nl: Beloningspunt
pl: Punkt nagrody
pt: Ponto de Recompensa
ro: Punct de recompensă
ru: Баллы вознаграждения
si: සම්මාන පොයින්ට්
sk: Odměnové body
sq: Pika e shpërblimit
sr: Poen nagrade
sv: Belöningspunkt
sw: Pointi za Tuzo
ta: ரிவார்டு பாயிண்ட்
th: คะแนนรางวัล
tr: Ödül Puanı
uk: Пунктів нагороди
ur: انعام پوائنٹ
vi: Điểm thưởng
zh: 奖励积分

source: Invitation Code Copied
af: Uitnodigingskode gekopieer
ar: تم نسخ رمز الدعوة
az: Dəvət kodu kopyalandı
bn: আমন্ত্রণ কোড কপি হয়েছে
cs: Kód pozvánky zkopírován
da: Invitationskode kopieret
de: Einladungscode kopiert
el: Κωδικός πρόσκλησης αντιγραμμένος
es: Código de Invitación Copiado
fa: کد دعوت کپی شد
fi: Kutsukoodi kopioitu
he: קוד הזמנה הועתק
hi: निमंत्रण कोड कॉपी किया गया
hu: Meghívó kód másolva
id: Kode Undangan Disalin
it: Codice di Invito Copiato
ja: 招待コードがコピーされました
kk: Шақыру коды көшірілді
km: កូដអញ្ជើញត្រូវបានចម្លង
kn: ಆಹ್ವಾನ ಕೋಡ್ ನಕಲಿಸಲಾಗಿದೆ
ko: 초대 코드 복사됨
lo: ລະຄະແນນເອົາມາແລ້ວ
mr: आमंत्रण कोड कॉपी केला
ms: Kod Jemputan Disalin
my: ဖိတ်ကြားစာ ကုတ် မိတ္တူကူးယူပြီးပါသည်
ne: आमन्त्रण कोड कपी गरिएको छ
nl: Uitnodigingscode Gekopieerd
pl: Kod zaproszenia skopiowany
pt: Código de Convite Copiado
ro: Codul de invitație a fost copiat
ru: Код приглашения скопирован
si: ආරාධනා කේතය පිටපත් කරන ලදි
sk: Kód pozvania skopírovaný
sq: Kodi i ftesës është kopjuar
sr: Kod za poziv je kopiran
sv: Inbjudningskod kopierad
sw: Nambari ya Mwaliko Imeundwa
ta: அம்மாள அழைப்புக் குறியீடு நகலெடுக்கப்பட்டது
th: รหัสเชิญถูกคัดลอกแล้ว
tr: Davet Kodu Kopyalandı
uk: Код запрошення скопійовано
ur: مدعو کوڈ کاپی کیا گیا
vi: Mã mời đã được sao chép
zh: 邀请代码已复制

source: AppLovin
bn: অ্যাপলভিন
hi: ऐपलॉविन
ur: ایپ لوون

source: StartApp
bn: স্টার্টঅ্যাপ
hi: स्टार्टऐप
ur: اسٹارٹ ایپ

source: AdMob
bn: অ্যাডমোব
hi: ऐडमॉब
ur: ایڈموب

source: Audience Network
ar: شبكة الجمهور
bn: অডিয়েন্স নেটওয়ার্ক
es: Red de Audiencia
fa: شبکه مخاطبان
hi: ऑडियंस नेटवर्क
km: បណ្តាញស្តាប់
kn: ಪ್ರೇಕ್ಷಕ ಜಾಲ
mr: ऑडियन्स नेटवर्क
ru: Сеть аудитории
si: Audiences Network
sr: Mreža publike
sw: Mtandao wa Watazamaji
ta: அம்ச நெட்வொர்க்
ur: آڈینس نیٹ ورک

source: Watch viewos and get Points
af: Kyk video's en kry punte
ar: شاهد الفيديوهات واحصل على النقاط
az: Videoları izləyin və xal əldə edin
bn: ভিডিও দেখুন এবং পয়েন্ট পান
cs: Sledujte videa a získejte body
da: Se videoer og få point
de: Videos ansehen und Punkte erhalten
el: Παρακολουθήστε βίντεο και κερδίστε πόντους
es: Mira videos y obtén puntos
fa: تماشای ویدیوها و دریافت امتیاز
fi: Katso videoita ja saa pisteitä
he: צפה בסרטונים וקבל נקודות
hi: वीडियो देखें और अंक प्राप्त करें
hu: Nézzen videókat és szerezzen pontokat
id: Tonton video dan dapatkan poin
it: Guarda video e guadagna Punti
ja: ビデオを視聴してポイントを獲得
kk: Бейне көріп, ұпай алыңыз
km: មើលវីដេអូ និងទទួលបានពិន្ទុ
kn: ವೀಡಿಯೋಗಳನ್ನು ನೋಡಿ ಮತ್ತು ಅಂಕಗಳನ್ನು ಪಡೆಯಿರಿ
ko: 비디오를 보고 포인트를 받으세요
lo: ເບິ່ງວິດໂອ້ດແລ້ວເຂົ້າຄະແນນ
mr: व्यूड व्हिडिओ पाहा आणि अंक मिळवा
ms: Tonton video dan dapatkan mata
my: ဗီဒီယိုများကို ကြည့်ပြီး Point များရယူပါ
ne: वीडियो हेर्नुहोस् र अंक प्राप्त गर्नुहोस्
nl: Bekijk video's en krijg punten
pl: Oglądaj filmy i zdobądź punkty
pt: Assista vídeos e ganhe pontos
ro: Vizionați videoclipuri și obțineți puncte
ru: Смотрите видео и получайте баллы
si: දෘෂ්ටියන් බලන්න සහ පොයින්ට් ලබා ගන්න
sk: Sledujte videá a získajte body
sq: Shikoni video dhe merrni pikë
sr: Gledajte videozapise i dobijate poene
sv: Titta på videor och få poäng
sw: Tazama video na pata Pointi
ta: வீடியோவைப் பார்வையிடுங்கள் மற்றும் அங்குகளைப் பெறுங்கள்
th: ดูวิดีโอและรับคะแนน
tr: Viewos izleyin ve Puan Kazanın
uk: Перегляньте відео та отримайте пункти
ur: ویڈیوز دیکھیں اور پوائنٹس حاصل کریں
vi: Xem video và nhận điểm
zh: 观看Viewos并获得积分

source: Charging Entry fee
af: Toegangskoste word gehef
ar: يتم تحصيل رسوم الدخول
az: Giriş haqqı alınır
bn: এন্ট্রি ফি চার্জ করা হচ্ছে
cs: Účtování vstupního poplatku
da: Opkræver entrégebyr
de: Eingangspreis wird berechnet
el: Χρέωση εισόδου
es: Cobrando Cuota de Inscripción
fa: دریافت هزینه ورودی
fi: Sisäänpääsymaksun veloittaminen
he: גובים דמי כניסה
hi: प्रवेश शुल्क लिया जा रहा है
hu: Belépési díj felszámítása
id: Memungut Biaya Masuk
it: Addebito Quota d'Ingresso
ja: 参加費を請求中
kk: Кіру ақысы алынуда
km: កំពុងគិតកម្រៃចូល
kn: ಪ್ರವೇಶ ಶುಲ್ಕವನ್ನು ನಿಗಮಿಸಲಾಗಿದೆ
ko: 참가비 청구 중
lo: ກຳລັງບັດຄ່າເຂົ້າ
mr: प्रवेश शुल्क घेत आहे
ms: Memungut Yuran Masuk
my: ဝင်ခွင့်အခွန်ကို လျှော့ချပါ
ne: प्रवेश शुल्क चार्ज गर्दै
nl: Toegangskosten in rekening brengen
pl: Pobieranie opłaty wejściowej
pt: Cobrando Taxa de Entrada
ro: Se percepe taxa de intrare
ru: Взимание входного взноса
si: ආදාන ගාස්තු ගාස්තු ගෙවමින්
sk: Naúčtovanie vstupného poplatku
sq: Tarifa e hyrjes në ngarkesë
sr: Naplaćivanje ulazne naknade
sv: Tar ut inträdesavgift
sw: Kutoza Ada ya Kuingia
ta: நுழைவு கட்டணத்தைச் செலுத்தல்
th: เรียกเก็บค่าธรรมเนียมการเข้า
tr: Giriş Ücreti Alınıyor
uk: Збір за вхід
ur: داخلہ فیس وصول کی جا رہی ہے
vi: Tính phí vào cửa
zh: 正在收取入场费

source: Spin Wheel Entry fee
af: Spin Wheel Toegangskoste
ar: رسوم دخول عجلة الحظ
az: Spin Wheel Giriş haqqı
bn: স্পিন হুইল এন্ট্রি ফি
cs: Vstupní poplatek za točení kola
da: Entrégebyr for at dreje hjulet
de: Eingangspreis für das Glücksrad
el: Είσοδος για τροχό περιστροφής
es: Cuota de Inscripción para Girar la Rueda
fa: هزینه ورودی چرخش
fi: Pyörän sisäänpääsymaksu
he: דמי כניסה לסיבוב גלגל
hi: स्पिन व्हील प्रवेश शुल्क
hu: Szerencsekerék belépési díj
id: Biaya Masuk Roda Putar
it: Quota d'Ingresso Ruota della Fortuna
ja: スピンホイール参加費
kk: Spin Wheel Кіру ақысы
km: កម្រៃចូលផង់កង់
kn: ಚಕ್ರವನ್ನು ಉಡುವ ಪ್ರವೇಶ ಶುಲ್ಕ
ko: 스핀 휠 참가비
lo: ຄ່າເຂົ້າລອຍລົງ
mr: स्पिन व्हील प्रवेश शुल्क
ms: Yuran Masuk Roda Putar
my: Spin Wheel ဝင်ခွင့်အခွန်
ne: स्पिन व्हील प्रवेश शुल्क
nl: Toegangskosten voor Spin Wheel
pl: Opłata za spin koła
pt: Taxa de Entrada do Spin Wheel
ro: Taxa de intrare pentru roata norocului
ru: Входной взнос за колесо
si: Spin Wheel ආදාන ගාස්තු
sk: Vstupný poplatok za roztočenie kolesa
sq: Tarifa e hyrjes në rrotullimin e rrotës
sr: Ulazna naknada za točenje
sv: Inträdesavgift för att snurra hjulet
sw: Ada ya Kuingia kwa Kuendesha Gurudumu
ta: ஸ்பின் வீல் நுழைவு கட்டணம்
th: ค่าธรรมเนียมการหมุนวงล้อ
tr: Çarkı Çevir Giriş Ücreti
uk: Збір за обертання колеса
ur: اسپن وہیل داخلہ فیس
vi: Phí vào cửa bánh xe may mắn
zh: 旋转轮盘入场费

source: spinTime
af: Spin Tyd
ar: وقت التدوير
az: dönmə vaxtı
bn: স্পিন সময়
cs: Čas točení
da: drejetid
de: Drehzeit
el: χρόνοςΠεριστροφής
es: Tiempo de Giro
fa: زمان چرخش
fi: pyöritysaika
he: זמן סיבוב
hi: स्पिन टाइम
hu: pörgési idő
id: waktuPutaran
it: tempoDiGiro
ja: スピン時間
kk: дүрбелең уақыты
km: ម៉ោងផង់
kn: ಚಕ್ರ ಸಮಯ
ko: 스핀 시간
lo: ເວລາປ່ອນລົງ
mr: स्पिन वेळ
ms: masaPutaran
my: ချိန်သတ်မှတ်ချက်
ne: स्पिन समय
nl: spinTijd
pl: czas obrotu
pt: Tempo de Giro
ro: timp de rotire
ru: время вращения
si: උස්සන වේලාව
sk: čas na roztočenie
sq: koha e rrotullimit
sr: vreme točenja
sv: Snurrtid
sw: Wakati wa Kugeuza
ta: ஸ்பின் நேரம்
th: เวลาในการหมุน
tr: Dönme Süresi
uk: часОбертання
ur: اسپن ٹائم
vi: Thời gian quay
zh: 旋转时间

source: Getting rewards
af: Belonings kry
ar: الحصول على المكافآت
az: Mükafatları alırsınız
bn: পুরস্কার সংগ্রহ করা হচ্ছে
cs: Získávání odměn
da: Modtager belønninger
de: Belohnungen erhalten
el: Λήψη βραβείων
es: Obteniendo Recompensas
fa: دریافت پاداش‌ها
fi: Saamassasi palkintoja
he: מקבל פרסים
hi: पुरस्कार प्राप्त हो रहे हैं
hu: Jutalmak megszerzése
id: Mendapatkan Hadiah
it: Ottenere Premi
ja: 報酬を獲得中
kk: Марапаттар алуда
km: កំពុងទទួលបានរង្វាន់
kn: ಸಂಬಳವನ್ನು ಪಡೆಯುತ್ತಿರುವುದು
ko: 보상 받기
lo: ກຳລັງເອົາລາງວັນ
mr: रिवॉर्ड्स मिळवत आहे
ms: Mendapatkan Ganjaran
my: ဆုများရယူနေသည်
ne: इनाम प्राप्त गर्दै
nl: Beloningen Ontvangen
pl: Odbieranie nagród
pt: Obtendo Recompensas
ro: Obținerea recompenselor
ru: Получение вознаграждений
si: සම්මාන ලබා ගැනීම
sk: Získavanie odmien
sq: Marrja e shpërblimeve
sr: Dobili ste nagrade
sv: Får belöningar
sw: Kupata Tuzo
ta: ரிவார்டுகளைப் பெறுதல்
th: กำลังรับรางวัล
tr: Ödüller Alınıyor
uk: Отримання нагород
ur: انعامات حاصل کر رہے ہیں
vi: Nhận thưởng
zh: 正在获取奖励

source: Spin Wheel Video Ads
af: Spin Wheel Video Advertensies
ar: إعلانات الفيديو لعجلة الحظ
az: Spin Wheel Video Reklamları
bn: স্পিন হুইল ভিডিও বিজ্ঞাপন
cs: Video reklamy na točení kola
da: Videoannoncer for at dreje hjulet
de: Glücksrad-Videoanzeigen
el: Διαφημίσεις βίντεο τροχού περιστροφής
es: Anuncios de Video de la Rueda de la Fortuna
fa: تبلیغات ویدیویی چرخش
fi: Pyörän videoilmoitukset
he: פרסומות וידאו לסיבוב גלגל
hi: स्पिन व्हील वीडियो ऐड्स
hu: Szerencsekerék videóhirdetések
id: Iklan Video Roda Putar
it: Video Pubblicitari Ruota della Fortuna
ja: スピンホイールビデオ広告
kk: Spin Wheel Видео Жарнамалары
km: វីដេអូពាណិជ្ជកម្មផង់កង់
kn: ಚಕ್ರದ ವೀಡಿಯೋ ಜಾಹಿರಾತು
ko: 스핀 휠 비디오 광고
lo: ປ່ອນລົງວິດໂອ້ດເພີ່ມ
mr: स्पिन व्हील व्हिडिओ जाहिराती
ms: Iklan Video Roda Putar
my: Spin Wheel ဗီဒီယို အစီအစဉ်များ
ne: स्पिन व्हील भिडियो विज्ञापन
nl: Spin Wheel Video-advertenties
pl: Reklamy wideo Spin Wheel
pt: Anúncios em Vídeo do Spin Wheel
ro: Reclame video roată norocoasă
ru: Видеореклама колеса
si: Spin Wheel වීඩියෝ දැන්වීම්
sk: Video reklamy na roztočenie kolesa
sq: Reklamat e videos në rrotullimin e rrotës
sr: Video oglasi za točenje
sv: Videoannonser för att snurra hjulet
sw: Video za Matangazo ya Gurudumu
ta: ஸ்பின் வீல் வீடியோ விளம்பரங்கள்
th: โฆษณาวิดีโอหมุนวงล้อ
tr: Çarkı Çevir Video Reklamlar
uk: Відео рекламні оголошення обертання колеса
ur: اسپن وہیل ویڈیو اشتہارات
vi: Quảng cáo video bánh xe may mắn
zh: 旋转轮盘视频广告
