Repository: taxvui/busytaskdev
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, az, bn, cs, da, de, el, es, fa, fi, he, hi, hu, id, it, ja, kk, km, kn, ko, lo, mr, ms, my, ne, nl, pl, pt, ro, ru, si, sk, sq, sr, sv, sw, ta, th, tr, uk, ur, vi, zh

source: Sign Out Successful
af: Uitteken suksesvol
ar: تسجيل الخروج ناجح
az: Çıxış uğurla tamamlandı
bn: সাইন আউট সফল হয়েছে
cs: Úspěšné odhlášení
da: Logout succesfuld
de: Abmeldung erfolgreich
el: Επιτυχής αποσύνδεση
es: Cierre de sesión exitoso
fa: خروج با موفقیت انجام شد
fi: Kirjautuminen ulos onnistui
he: היציאה בוצעה בהצלחה
hi: साइन आउट सफल
hu: A kijelentkezés sikeres
id: Keluar Berhasil
it: Disconnessione riuscita
ja: サインアウトが成功しました
kk: Шығу сәтті аяқталды
km: ការចុះចូលបានជោគជ័យ
kn: ಸೈನ್ ಔಟ್ ಯಶಸ್ವಿ
ko: 로그아웃 성공
lo: ການລົງບັນທຶກສໍາເລັດ
mr: साइन आऊट यशस्वी
ms: Log Keluar Berjaya
my: ထွက်ခြင်းအောင်မြင်ပါသည်
ne: साइन आउट सफल
nl: Afmelden geslaagd
pl: Wylogowanie zakończone sukcesem
pt: Saída bem-sucedida
ro: Deconectarea a fost un succes
ru: Выход из системы успешен
si: නිකුත් වීම සාර්ථකයි
sk: Odhlásenie úspešné
sq: Dalja nga Llogaria I Sukseshem
sr: Odjavljivanje uspešno
sv: Utloggning lyckades
sw: Kutoka Kumefanikiwa
ta: வெளியே செல்லுதல் வெற்றிகரமாக முடிந்தது
th: ออกจากระบบสำเร็จ
tr: Başarıyla Çıkış Yapıldı
uk: Вихід успішний
ur: سائن آؤٹ کامیاب
vi: Đăng Xuất Thành Công
zh: 注销成功

source: Paid For Scratch Card
af: Betaal vir kraskaart
ar: تم الدفع لبطاقة الخدش
az: Gizli kart üçün ödəniş edildi
bn: স্ক্র্যাচ কার্ডের জন্য অর্থ প্রদান করা হয়েছে
cs: Zaplaceno za stírací kartu
da: Betalt for skrabe kort
de: Für den Rubbellos bezahlt
el: Πληρώθηκε για κάρτα ξύστρας
es: Pagado por tarjeta de rascar
fa: برای کارت خراش پرداخت شد
fi: Maksettu arpajaiskortti
he: שולם עבור כרטיס גרד
hi: स्क्रैच कार्ड के लिए भुगतान किया गया
hu: Fizetett a kaparós kártyáért
id: Bayar Untuk Kartu Calar
it: Pagato per la scheda grattata
ja: スクラッチカードの支払い済み
kk: Қыру картасына төленді
km: បានបង់ប្រាក់សម្រាប់កាតកាបសាក
kn: ಸ್ಕ್ರಾಚ್ ಕಾರ್ಡ್ ಗೆ ಪಾವತಿ ಮಾಡಲಾಗಿದೆ
ko: 스크래치 카드 결제 완료
lo: ຈ່າຍເງິນໃຫ້ສໍາເລັດສໍາເລັດ
mr: स्क्रॅच कार्डसाठी पैसे दिले
ms: Bayar Untuk Kad Calar
my: ဆရာ့ကဒ်အတွက်ပေးဆောင်ခဲ့ပါသည်
ne: स्क्र्याच कार्डको लागि भुक्तान गरिएको
nl: Betaald voor kraslot
pl: Opłacono za kartę zdrapkę
pt: Pago pelo cartão de raspadinha
ro: Plătit pentru cardul de zgâriere
ru: Оплачено за скретч-карту
si: ස්ක්‍රැච් කාඩ් සඳහා ගෙවා ඇත
sk: Zaplatil za škrabací lístok
sq: Paguar për Kartën e Fërkimit
sr: Plaćeno za karticu za grebanje
sv: Betalat för skrapkort
sw: Umepewa Kadi ya Kuponi
ta: ஸ்கிராட் கார்டுக்கு பணம் செலுத்தியது
th: จ่ายสำหรับบัตรขูด
tr: Kazı Kazan Kartı İçin Ödendi
uk: Оплачено за картку для скребка
ur: اسکریچ کارڈ کے لیے ادائیگی کی
vi: Đã Thanh Toán Cho Thẻ Cào
zh: 已支付刮刮卡

source: Getting reward
af: Kry beloning
ar: جاري الحصول على المكافأة
az: Mükafat alınıb
bn: পুরস্কার পাওয়া যাচ্ছে
cs: Získávání odměny
da: Modtager belønning
de: Belohnung erhalten
el: Λήψη επιβράβευσης
es: Obteniendo recompensa
fa: دریافت پاداش
fi: Palkkion saamista
he: מקבל תגמול
hi: पुरस्कार प्राप्त कर रहे हैं
hu: Jutalom megszerzése
id: Mendapatkan Hadiah
it: Ottenendo ricompensa
ja: 報酬を獲得中
kk: Марапат алу
km: កំពុងទទួលរង្វាន់
kn: ನಗದು ಪಡೆಯುತ್ತಿದೆ
ko: 보상 받는 중
lo: ເລີມລາງຈິນ
mr: बक्षीस मिळवित आहे
ms: Mendapatkan ganjaran
my: ဆုလာဘ်ရယူနေပါသည်
ne: इनाम प्राप्त गर्दै
nl: Beloning ontvangen
pl: Odbieranie nagrody
pt: Recebendo recompensa
ro: Obținând recompensa
ru: Получение награды
si: සම්මානය ලබා ගනී
sk: Získavanie odmeny
sq: Marrja e Shpërblimit
sr: Prijem nagrade
sv: Får belöning
sw: Kupokea Tuzo
ta: பரிசு பெறுகிறது
th: กำลังรับรางวัล
tr: Ödül Alınıyor
uk: Отримання нагороди
ur: انعام حاصل کر رہے ہیں
vi: Đang Nhận Thưởng
zh: 获取奖励

source: Rewarded Successfully
af: Beloning suksesvol
ar: تمت المكافأة بنجاح
az: Mükafat uğurla alındı
bn: সফলভাবে পুরস্কৃত হয়েছে
cs: Odměna byla úspěšně přidělena
da: Belønnet succesfuldt
de: Erfolgreich belohnt
el: Επιβράβευση επιτυχής
es: Recompensado con éxito
fa: پاداش با موفقیت اهدا شد
fi: Palkittu onnistuneesti
he: התגמול הושג בהצלחה
hi: सफलतापूर्वक पुरस्कृत किया गया
hu: A jutalom sikeresen megkapva
id: Hadiah Berhasil
it: Ricompensa ottenuta con successo
ja: 報酬を正常に受け取りました
kk: Марапат сәтті алынды
km: ទទួលរង្វាន់បានជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗಿ ನಗದು ದೊರೆತಿದೆ
ko: 보상 성공
lo: ເລີມລາງຈິນສໍາເລັດ
mr: यशस्वीरित्या बक्षीस मिळाले
ms: Ganjaran Berjaya
my: ဆုလာဘ်ကိုအောင်မြင်စွာရရှိပါသည်
ne: सफलतापूर्वक पुरस्कृत
nl: Beloning succesvol ontvangen
pl: Nagroda przyznana pomyślnie
pt: Recompensa recebida com sucesso
ro: Recompensa a fost acordată cu succes
ru: Награда получена успешно
si: සම්මාන ලබා දීම සාර්ථකයි
sk: Odmenený úspešne
sq: Shpërblyer Suksesshëm
sr: Nagrada dodeljena uspešno
sv: Belönad framgångsrikt
sw: Tuzo Imetolewa Kwa Mafanikio
ta: வெற்றிகரமாக பரிசளிக்கப்பட்டது
th: ได้รับรางวัลสำเร็จ
tr: Başarıyla Ödüllendirildi
uk: Нагороджено успішно
ur: کامیابی سے انعام دیا گیا
vi: Nhận Thưởng Thành Công
zh: 奖励成功

source: Bitlabs Survey
af: Bitlabs Oorsig
ar: استطلاع Bitlabs
az: Bitlabs Sorğusu
bn: বিটল্যাবস সার্ভে
cs: Bitlabs Průzkum
da: Bitlabs undersøgelse
de: Bitlabs Umfrage
el: Έρευνα Bitlabs
es: Encuesta Bitlabs
fa: نظرسنجی Bitlabs
fi: Bitlabs Kysely
he: סקר Bitlabs
hi: बिटलैब्स सर्वे
hu: Bitlabs felmérés
id: Survei Bitlabs
it: Sondaggio Bitlabs
ja: Bitlabs調査
kk: Bitlabs Сауалнамасы
km: Bitlabs ស្ទង់មតិ
kn: Bitlabs ಸಮೀಕ್ಷೆ
ko: Bitlabs 설문조사
lo: Bitlabs ສຳສອງຄວາມ
mr: Bitlabs सर्वेक्षण
ms: Kaji Selidik Bitlabs
my: Bitlabs စစ်တမ်း
ne: Bitlabs सर्वे
nl: Bitlabs Enquête
pl: Ankieta Bitlabs
pt: Pesquisa Bitlabs
ro: Sondaj Bitlabs
ru: Опрос Bitlabs
si: බිට්ලැබ් සර්වේ
sk: Bitlabs prieskum
sq: Anketa Bitlabs
sr: Bitlabs anketa
sv: Bitlabs Enkät
sw: Bitlabs Utafiti
ta: Bitlabs ஆய்வு
th: แบบสำรวจ Bitlabs
tr: Bitlabs Anketi
uk: Опитування Bitlabs
ur: Bitlabs سروے
vi: Khảo Sát Bitlabs
zh: Bitlabs 调查

source: Please check your purchase code
af: Kontroleer asseblief jou aankoopkode
ar: يرجى التحقق من رمز الشراء الخاص بك
az: Xahiş edirik, alış kodunuzu yoxlayın
bn: আপনার ক্রয় কোড পরীক্ষা করুন
cs: Zkontrolujte prosím svůj nákupní kód
da: Kontroller venligst din købs kode
de: Bitte überprüfen Sie Ihren Kaufcode
el: Παρακαλώ ελέγξτε τον κωδικό αγοράς σας
es: Por favor verifique su código de compra
fa: لطفاً کد خرید خود را بررسی کنید
fi: Tarkista ostopalautuskoodisi
he: אנא בדוק את קוד הרכישה שלך
hi: कृपया अपना खरीद कोड जांचें
hu: Kérjük, ellenőrizze a vásárlási kódot
id: Silakan periksa kode pembelian Anda
it: Per favore controlla il tuo codice di acquisto
ja: 購入コードをご確認ください
kk: Сатып алу кодыңызды тексеріңіз
km: សូមពិនិត្យកូដការជាវរបស់អ្នក
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಖರೀದಿ ಕೋಡ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 구매 코드를 확인해 주세요
lo: ຂໍໍ໋ບກໍໍໃສ່ລະບົບສະເໜີ
mr: कृपया तुमचा खरेदी कोड तपासा
ms: Sila semak kod pembelian anda
my: သင့်ဝယ်ယူမှုကုဒ်ကိုစစ်ဆေးပါ
ne: कृपया तपाईंको किनमेल कोड जाँच गर्नुहोस्
nl: Controleer uw aankoopcode
pl: Proszę sprawdzić swój kod zakupu
pt: Por favor, verifique seu código de compra
ro: Vă rugăm să verificați codul de achiziție
ru: Пожалуйста, проверьте ваш код покупки
si: ඔබගේ මිලදී ගැනීමේ කේතය පරීක්ෂා කරන්න
sk: Skontrolujte svoj nákupný kód
sq: Ju lutem kontrolloni kodin tuaj të blerjes
sr: Proverite svoj kod za kupovinu
sv: Kontrollera din inköpskod
sw: Tafadhali angalia nambari yako ya ununuzi
ta: தயவுசெய்து உங்கள் வாங்கிய குறியீட்டைச் சரிபார்க்கவும்
th: กรุณาตรวจสอบรหัสการซื้อของคุณ
tr: Lütfen satın alma kodunuzu kontrol edin
uk: Будь ласка, перевірте ваш код покупки
ur: براہ کرم اپنے خریداری کے کوڈ کی جانچ کریں
vi: Vui lòng kiểm tra mã mua hàng của bạn
zh: 请检查您的购买代码

source: Survey Completed. Will be rewarded soon
af: Oorsig voltooi. Sal binnekort beloon word
ar: تمت إكمال الاستطلاع. سيتم مكافأتك قريبًا
az: Sorğu tamamlandı. Yaxında mükafat alacaqsınız
bn: সার্ভে সম্পন্ন হয়েছে। শীঘ্রই পুরস্কৃত করা হবে
cs: Průzkum dokončen. Odměna bude brzy přidělena
da: Undersøgelsen er afsluttet. Du vil blive belønnet snart
de: Umfrage abgeschlossen. Sie werden bald belohnt
el: Η έρευνα ολοκληρώθηκε. Θα επιβραβευτείτε σύντομα
es: Encuesta completada. Será recompensado pronto
fa: نظرسنجی تکمیل شد. به زودی پاداش دریافت خواهید کرد
fi: Kysely suoritettu. Palkitaan pian
he: הסקר הושלם. תתגמל בקרוב
hi: सर्वे पूरा हुआ। आपको जल्द ही पुरस्कृत किया जाएगा
hu: A felmérés befejezve. Hamarosan jutalmat kap
id: Survei Selesai. Akan diberi hadiah segera
it: Sondaggio completato. Sarai premiato presto
ja: 調査が完了しました。すぐに報酬が付与されます
kk: Сауалнама аяқталды. Жақында марапат аласыз
km: ការស្ទង់មតិបានបញ្ចប់។ នឹងត្រូវបានរង្វាន់ឆាប់ៗនេះ
kn: ಸಮೀಕ್ಷೆ ಸಂಪೂರ್ಣವಾಗಿದೆ. ಶೀಘ್ರದಲ್ಲೇ ಬಹುಮಾನ ನೀಡಲಾಗುತ್ತದೆ
ko: 설문조사가 완료되었습니다. 곧 보상을 받을 수 있습니다
lo: ສຳສອງຄວາມສໍາເລັດ. ຈະເກັບໃບປອດເຫັນເພາະ
mr: सर्वेक्षण पूर्ण झाले. लवकरच बक्षीस मिळेल
ms: Kaji selidik selesai. Akan menerima ganjaran tidak lama lagi
my: စစ်တမ်းပြီးဆုံးပါသည်။ အမြန်ဆုံးဆုလာဘ်ရမည်
ne: सर्वे पूरा भयो। चाँडै पुरस्कृत गरिनेछ
nl: Enquête voltooid. U zult binnenkort beloond worden
pl: Ankieta ukończona. Nagroda wkrótce
pt: Pesquisa concluída. Você será recompensado em breve
ro: Sondaj completat. Veți fi recompensat în curând
ru: Опрос завершен. Награда будет выдана скоро
si: සර්වේ සම්පූර්ණ විය. ඉක්මනින් සම්මානය ලබා දීමට යනවා
sk: Prieskum dokončený. Odmena bude čoskoro
sq: Anketa e përfunduar. Do të shpërbleheni së shpejti
sr: Anketa je završena. Bićete nagrađeni uskoro
sv: Enkäten är klar. Belöning kommer snart
sw: Utafiti Umekamilika. Utapokea Tuzo Karibu
ta: ஆய்வு முடிந்தது. விரைவில் பரிசளிக்கப்படும்
th: ทำแบบสำรวจเสร็จแล้วจะได้รับรางวัลเร็ว ๆ นี้
tr: Anket Tamamlandı. Yakında ödüllendirileceksiniz
uk: Опитування завершене. Нагорода буде надана незабаром
ur: سروے مکمل ہو گیا۔ جلد انعام ملے گا
vi: Khảo sát đã hoàn thành. Sẽ được thưởng sớm
zh: 调查完成。将很快获得奖励

source: Pollfish Survey
af: Pollfish Oorsig
ar: استطلاع Pollfish
az: Pollfish Sorğusu
bn: পলফিশ সার্ভে
cs: Pollfish Průzkum
da: Pollfish undersøgelse
de: Pollfish Umfrage
el: Έρευνα Pollfish
es: Encuesta Pollfish
fa: نظرسنجی Pollfish
fi: Pollfish Kysely
he: סקר Pollfish
hi: पोलफिश सर्वे
hu: Pollfish felmérés
id: Survei Pollfish
it: Sondaggio Pollfish
ja: Pollfish調査
kk: Pollfish Сауалнамасы
km: Pollfish ស្ទង់មតិ
kn: Pollfish ಸಮೀಕ್ಷೆ
ko: Pollfish 설문조사
lo: Pollfish ສຳສອງຄວາມ
mr: Pollfish सर्वेक्षण
ms: Kaji Selidik Pollfish
my: Pollfish စစ်တမ်း
ne: Pollfish सर्वे
nl: Pollfish Enquête
pl: Ankieta Pollfish
pt: Pesquisa Pollfish
ro: Sondaj Pollfish
ru: Опрос Pollfish
si: පොල්ෆිෂ් සර්වේ
sk: Pollfish prieskum
sq: Anketa Pollfish
sr: Pollfish anketa
sv: Pollfish Enkät
sw: Pollfish Utafiti
ta: Pollfish ஆய்வு
th: แบบสำรวจ Pollfish
tr: Pollfish Anketi
uk: Опитування Pollfish
ur: Pollfish سروے
vi: Khảo Sát Pollfish
zh: Pollfish 调查

source: Survey Panel Closed
af: Oorsig paneel gesluit
ar: لوحة الاستطلاع مغلقة
az: Sorğu Paneli Bağlandı
bn: সার্ভে প্যানেল বন্ধ
cs: Panel průzkumu je uzavřen
da: Undersøgelsespanel lukket
de: Umfrage-Panel geschlossen
el: Η πλάκα έρευνας έκλεισε
es: Panel de encuesta cerrado
fa: پنل نظرسنجی بسته شده است
fi: Kyselypaneeli suljettu
he: לוח הסקרים סגור
hi: सर्वे पैनल बंद हो गया
hu: A felmérési panel zárva
id: Panel Survei Ditutup
it: Pannello sondaggio chiuso
ja: 調査パネルが閉じられました
kk: Сауалнама панелі жабық
km: បន្ទះស្ទង់មតិបានបិទ
kn: ಸಮೀಕ್ಷೆ ಪ್ಯಾನೆಲ್ ಮುಚ್ಚಲಾಗಿದೆ
ko: 설문조사 패널이 닫혔습니다
lo: ສະຖານທີ່ສຳສອງຄວາມປິດ
mr: सर्वेक्षण पॅनेल बंद झाले
ms: Panel Kaji Selidik Ditutup
my: စစ်တမ်းပွဲခင်းသည်ပိတ်ထားသည်
ne: सर्वे प्यानल बन्द गरिएको
nl: Enquêtepaneel gesloten
pl: Panel ankiety zamknięty
pt: Painel de pesquisa fechado
ro: Panoul de sondaj este închis
ru: Панель опроса закрыта
si: සර්වේ පැනලය වසා ඇත
sk: Panel prieskumu je uzavretý
sq: Përgjigjet e Anketës janë të Mbyllura
sr: Panel anketa je zatvoren
sv: Enkäten är stängd
sw: Jopo la Utafiti Limefungwa
ta: ஆய்வு பானல் மூடப்பட்டுள்ளது
th: ปิดแผงแบบสำรวจ
tr: Anket Paneli Kapalı
uk: Панель опитування закрита
ur: سروے پینل بند
vi: Bảng Khảo Sát Đã Đóng
zh: 调查面板关闭

source: Survey Not Available
af: Oorsig nie beskikbaar nie
ar: الاستطلاع غير متاح
az: Sorğu Mövcud Deyil
bn: সার্ভে উপলব্ধ নয়
cs: Průzkum není k dispozici
da: Undersøgelsen er ikke tilgængelig
de: Umfrage nicht verfügbar
el: Η έρευνα δεν είναι διαθέσιμη
es: Encuesta no disponible
fa: نظرسنجی در دسترس نیست
fi: Kysely ei saatavilla
he: הסקר לא זמין
hi: सर्वे उपलब्ध नहीं है
hu: Felmérés nem elérhető
id: Survei Tidak Tersedia
it: Sondaggio non disponibile
ja: 調査は利用できません
kk: Сауалнама қол жетімді емес
km: ស្ទង់មតិមិនមានទេ
kn: ಸಮೀಕ್ಷೆ ಲಭ್ಯವಿಲ್ಲ
ko: 설문조사 사용 불가
lo: ສຳສອງຄວາມບໍ່ເປີເລີນ
mr: सर्वेक्षण उपलब्ध नाही
ms: Kaji Selidik Tidak Tersedia
my: စစ်တမ်းမရနိုင်ပါ
ne: सर्वे उपलब्ध छैन
nl: Enquête niet beschikbaar
pl: Ankieta niedostępna
pt: Pesquisa não disponível
ro: Sondajul nu este disponibil
ru: Опрос недоступен
si: සර්වේ ලබා ගත නොහැක
sk: Prieskum nie je k dispozícii
sq: Anketa Nuk Është e Disponueshme
sr: Anketa nije dostupna
sv: Enkäten är inte tillgänglig
sw: Utafiti Haupo
ta: ஆய்வு கிடைக்கவில்லை
th: แบบสำรวจไม่พร้อมใช้งาน
tr: Anket Mevcut Değil
uk: Опитування недоступне
ur: سروے دستیاب نہیں
vi: Khảo Sát Không Có Sẵn
zh: 调查不可用

source: You Rejected this survey
af: Jy het hierdie oorsig verwerp
ar: لقد رفضت هذا الاستطلاع
az: Bu sorğunu rədd etdiniz
bn: আপনি এই সার্ভে প্রত্যাখ্যান করেছেন
cs: Tento průzkum jste odmítli
da: Du afviste denne undersøgelse
de: Sie haben diese Umfrage abgelehnt
el: Αρνηθήκατε αυτήν την έρευνα
es: Rechazó esta encuesta
fa: شما این نظرسنجی را رد کردید
fi: Hylkäsit tämän kyselyn
he: דחית את הסקר הזה
hi: आपने इस सर्वे को अस्वीकार कर दिया
hu: Elutasította ezt a felmérést
id: Anda Menolak survei ini
it: Hai rifiutato questo sondaggio
ja: この調査を拒否しました
kk: Бұл сауалнаманы қабылдамадыңыз
km: អ្នកបានបដិសេធស្ទង់មតិនេះ
kn: ನೀವು ಈ ಸಮೀಕ್ಷೆಯನ್ನು ನಿರಾಕರಿಸಿದಿರಿ
ko: 이 설문조사를 거부하셨습니다
lo: ຄວາມບໍ່ເງອອນຂອງເຮົາ
mr: तुम्ही या सर्वेक्षणाचा नकार दिला
ms: Anda Menolak kaji selidik ini
my: သင့်သည်ဤစစ်တမ်းကိုဉပမာကြောင်းပြန်ထုတ်ထားသည်
ne: तपाईंले यो सर्वे अस्वीकार गर्नुभयो
nl: U heeft deze enquête afgewezen
pl: Odrzuciłeś tę ankietę
pt: Você rejeitou esta pesquisa
ro: Ați respins acest sondaj
ru: Вы отклонили этот опрос
si: ඔබ මෙම සර්වේ ප්‍රතික්ෂේප කළා
sk: Tento prieskum ste odmietli
sq: Ju e refuzuat këtë anketë
sr: Odbili ste ovu anketu
sv: Du har avvisat denna enkät
sw: Umeikataa Utafiti Huu
ta: இந்த ஆய்வை நீங்கள் நிராகரித்தீர்கள்
th: คุณปฏิเสธแบบสำรวจนี้
tr: Bu anketi reddettiniz
uk: Ви відхилили це опитування
ur: آپ نے اس سروے کو مسترد کردیا
vi: Bạn Đã Từ Chối Khảo Sát Này
zh: 您拒绝了此调查

source: You are not eligible for this survey
af: Jy is nie geskik vir hierdie oorsig nie
ar: أنت غير مؤهل لهذا الاستطلاع
az: Bu sorğu üçün uyğun deyilsiniz
bn: আপনি এই সার্ভের জন্য যোগ্য নন
cs: Nejste způsobilí pro tento průzkum
da: Du er ikke berettiget til denne undersøgelse
de: Sie sind für diese Umfrage nicht berechtigt
el: Δεν είστε επιλέξιμοι για αυτήν την έρευνα
es: No es elegible para esta encuesta
fa: شما برای این نظرسنجی واجد شرایط نیستید
fi: Et ole oikeutettu tähän kyselyyn
he: אינך זכאי לסקר הזה
hi: आप इस सर्वे के लिए पात्र नहीं हैं
hu: Nem jogosult erre a felmérésre
id: Anda tidak memenuhi syarat untuk survei ini
it: Non sei idoneo per questo sondaggio
ja: この調査には適用されません
kk: Бұл сауалнама үшін қолайлы емессіз
km: អ្នកមិនមានសិទ្ធិចូលរួមស្ទង់មតិនេះទេ
kn: ನೀವು ಈ ಸಮೀಕ್ಷೆಗೆ ಅರ್ಹರಲ್ಲ
ko: 이 설문조사에 적합하지 않습니다
lo: ທ່ານບໍ່ຄວາມເປັນເງອອນ
mr: तुम्ही या सर्वेक्षणासाठी योग्य नाही
ms: Anda tidak layak untuk kaji selidik ini
my: သင်သည်ဤစစ်တမ်းအတွက်မဖြစ်နိုင်ပါ
ne: तपाईं यस सर्वेसम्बन्धी योग्य हुनुहुन्न
nl: U komt niet in aanmerking voor deze enquête
pl: Nie jesteś uprawniony do tej ankiety
pt: Você não é elegível para esta pesquisa
ro: Nu sunteți eligibil pentru acest sondaj
ru: Вы не имеете права участвовать в этом опросе
si: ඔබ මෙම සර්වේ සඳහා සුදුසු නැත
sk: Nie ste oprávnený na tento prieskum
sq: Nuk jeni të përshtatshëm për këtë anketë
sr: Niste kvalifikovani za ovu anketu
sv: Du är inte berättigad till denna enkät
sw: Huna haki kwa Utafiti Huu
ta: இந்த ஆய்வுக்கான தகுதி இல்லை
th: คุณไม่มีสิทธิ์เข้าร่วมแบบสำรวจนี้
tr: Bu ankete uygun değilsiniz
uk: Ви не маєте права на це опитування
ur: آپ اس سروے کے لیے اہل نہیں ہیں
vi: Bạn Không Đủ Điều Kiện Để Tham Gia Khảo Sát Này
zh: 您不符合此调查的资格

source: Survey Panel Open
af: Oorsig paneel oop
ar: لوحة الاستطلاع مفتوحة
az: Sorğu Paneli Açıqdır
bn: সার্ভে প্যানেল খোলা
cs: Panel průzkumu otevřen
da: Undersøgelsespanel åbent
de: Umfrage-Panel geöffnet
el: Η πλάκα έρευνας είναι ανοιχτή
es: Panel de encuesta abierto
fa: پنل نظرسنجی باز است
fi: Kyselypaneeli avoinna
he: לוח הסקרים פתוח
hi: सर्वे पैनल खुला है
hu: A felmérési panel nyitva
id: Panel Survei Terbuka
it: Pannello sondaggio aperto
ja: 調査パネルがオープンしています
kk: Сауалнама панелі ашық
km: បន្ទះស្ទង់មតិបានបើក
kn: ಸಮೀಕ್ಷೆ ಪ್ಯಾನೆಲ್ ತೆರೆಯಲಾಗಿದೆ
ko: 설문조사 패널 열림
lo: ສະຖານທີ່ສຳສອງຄວາມເປີເລີນ
mr: सर्वेक्षण पॅनेल खुला आहे
ms: Panel Kaji Selidik Terbuka
my: စစ်တမ်းပွဲခင်းဖြစ်သည်
ne: सर्वे प्यानल खुला छ
nl: Enquêtepaneel geopend
pl: Panel ankiety otwarty
pt: Painel de pesquisa aberto
ro: Panoul de sondaj este deschis
ru: Панель опроса открыта
si: සර්වේ පැනලය විවෘතයි
sk: Panel prieskumu je otvorený
sq: Panal i Anketës i Hapur
sr: Panel anketa je otvoren
sv: Enkäten är öppen
sw: Jopo la Utafiti Liko wazi
ta: ஆய்வு பானல் திறந்துள்ளது
th: แผงแบบสำรวจเปิด
tr: Anket Paneli Açık
uk: Панель опитування відкрита
ur: سروے پینل کھلا
vi: Bảng Khảo Sát Đang Mở
zh: 调查面板开放

source: User Rejected Survey
af: Gebruiker het oorsig verwerp
ar: المستخدم رفض الاستطلاع
az: İstifadəçi sorğunu rədd etdi
bn: ব্যবহারকারী সার্ভে প্রত্যাখ্যান করেছে
cs: Uživatel odmítl průzkum
da: Bruger afviste undersøgelsen
de: Benutzer hat Umfrage abgelehnt
el: Ο χρήστης απέρριψε την έρευνα
es: Usuario rechazó la encuesta
fa: کاربر نظرسنجی را رد کرد
fi: Käyttäjä hylkäsi kyselyn
he: המשתמש דחה את הסקר
hi: उपयोगकर्ता ने सर्वे को अस्वीकार किया
hu: A felhasználó elutasította a felmérést
id: Pengguna Menolak Survei
it: Utente ha rifiutato il sondaggio
ja: ユーザーが調査を拒否しました
kk: Пайдаланушы сауалнаманы қабылдамады
km: អ្នកប្រើបានបដិសេធស្ទង់មតិ
kn: ಬಳಕೆದಾರನು ಸಮೀಕ್ಷೆಯನ್ನು ನಿರಾಕರಿಸಿದನು
ko: 사용자가 설문조사를 거부했습니다
lo: ຜູ້ໃຊ້ປິດສຳສອງຄວາມ
mr: वापरकर्त्याने सर्वेक्षण नाकारले
ms: Pengguna Menolak Kaji Selidik
my: အသုံးပြုသူသည်စစ်တမ်းကိုဉပမာကြောင်းပြန်ထုတ်ထားသည်
ne: प्रयोगकर्ताले सर्वे अस्वीकार गर्यो
nl: Gebruiker heeft enquête afgewezen
pl: Użytkownik odrzucił ankietę
pt: Usuário rejeitou a pesquisa
ro: Utilizatorul a respins sondajul
ru: Пользователь отклонил опрос
si: පරිශීලකයා සර්වේ ප්‍රතික්ෂේප කළා
sk: Používateľ odmietol prieskum
sq: Përdoruesi Refuzoi Anketën
sr: Korisnik je odbio anketu
sv: Användare avvisade enkäten
sw: Mtumiaji Ameikataa Utafiti
ta: பயனர் ஆய்வை நிராகரித்தார்
th: ผู้ใช้ปฏิเสธแบบสำรวจ
tr: Kullanıcı Anketi Reddetti
uk: Користувач відхилив опитування
ur: صارف نے سروے مسترد کر دیا
vi: Người Dùng Đã Từ Chối Khảo Sát
zh: 用户拒绝了调查

source: User Not Eligible
af: Gebruiker nie geskik nie
ar: المستخدم غير مؤهل
az: İstifadəçi uyğun deyil
bn: ব্যবহারকারী যোগ্য নয়
cs: Uživatel není způsobilý
da: Bruger ikke berettiget
de: Benutzer nicht berechtigt
el: Ο χρήστης δεν είναι επιλέξιμος
es: Usuario no elegible
fa: کاربر واجد شرایط نیست
fi: Käyttäjä ei ole oikeutettu
he: המשתמש אינו זכאי
hi: उपयोगकर्ता पात्र नहीं है
hu: A felhasználó nem jogosult
id: Pengguna Tidak Memenuhi Syarat
it: Utente non idoneo
ja: ユーザーは適用されません
kk: Пайдаланушы қолайлы емес
km: អ្នកប្រើមិនមានសិទ្ធិ
kn: ಬಳಕೆದಾರನು ಅರ್ಹವಿಲ್ಲ
ko: 사용자가 적합하지 않습니다
lo: ຜູ້ໃຊ້ບໍ່ເປັນເງອອນ
mr: वापरकर्ता योग्य नाही
ms: Pengguna Tidak Layak
my: အသုံးပြုသူမဖြစ်နိုင်ပါ
ne: प्रयोगकर्ता योग्य छैन
nl: Gebruiker niet in aanmerking
pl: Użytkownik nieuprawniony
pt: Usuário não elegível
ro: Utilizatorul nu este eligibil
ru: Пользователь не имеет права
si: පරිශීලකයා සුදුසු නැත
sk: Používateľ nie je oprávnený
sq: Përdoruesi Nuk është i Përshtatshëm
sr: Korisnik nije kvalifikovan
sv: Användare inte berättigad
sw: Mtumiaji Hafai
ta: பயனர் தகுதியற்றவர்
th: ผู้ใช้ไม่มีสิทธิ์
tr: Kullanıcı Uygun Değil
uk: Користувач не має права
ur: صارف اہل نہیں
vi: Người Dùng Không Đủ Điều Kiện
zh: 用户不符合资格

source: WebView is loading (progress
af: WebView is besig om te laai (vordering
ar: عرض الويب قيد التحميل (التقدم
az: WebView yüklənir (irəliləyiş
bn: ওয়েবভিউ লোড হচ্ছে (অগ্রগতি
cs: WebView se načítá (pokrok
da: WebView er ved at indlæse (fremskridt
de: WebView wird geladen (Fortschritt
el: Το WebView φορτώνει (πρόοδος
es: WebView está cargando (progreso)
fa: WebView در حال بارگذاری (پیشرفت
fi: WebView latautuu (edistyminen
he: WebView טוען (התקדמות
hi: वेबव्यू लोड हो रहा है (प्रगति)
hu: WebView betöltési előrehaladás
id: WebView sedang memuat (kemajuan
it: WebView è in caricamento (progresso
ja: WebViewが読み込まれています（進行中
kk: WebView жүктелуде (прогресс
km: WebView កំពុងទាញយក (ការរីកចម្រើន
kn: ವೆಬ್‌ವ್ಯೂ ಲೋಡ್ ಆಗುತ್ತಿದೆ (ಪ್ರಗತಿ
ko: WebView 로딩 중 (진행 상황
lo: WebView ກໍ່ຕໍ່ວິເທສ
mr: वेबव्यू लोड होत आहे (प्रगती
ms: WebView sedang memuatkan (kemajuan
my: WebView သည်တက်တက်ဖြစ်နေပါသည် (တိုးတက်မှု
ne: वेबभ्यू लोड हुँदैछ (प्रगतिमा)
nl: WebView is aan het laden (voortgang
pl: WebView ładowanie (postęp
pt: WebView está carregando (progresso
ro: WebView se încarcă (progres
ru: WebView загружается (прогресс
si: WebView පූරණය වෙමින් (ප්‍රගතිය
sk: WebView sa načítava (pokrok
sq: WebView është duke ngarkuar (progresi
sr: WebView se učitava (napredak
sv: WebView laddar (framsteg
sw: WebView inajiandaa (maendeleo
ta: WebView ஏற்றுதல் (முன்னேற்றம்
th: WebView กำลังโหลด (ความก้าวหน้า
tr: WebView yükleniyor (ilerleme)
uk: WebView завантажується (прогрес
ur: ویب ویو لوڈ ہو رہا ہے (پروگریس
vi: WebView đang tải (tiến trình
zh: WebView 正在加载 (进度

source: Page started loading
af: Bladsy het begin laai
ar: بدأت الصفحة في التحميل
az: Səhifə yüklənməyə başladı
bn: পৃষ্ঠা লোড করা শুরু হয়েছে
cs: Stránka se začala načítat
da: Siden begyndte at indlæse
de: Seite beginnt zu laden
el: Η σελίδα ξεκίνησε να φορτώνει
es: La página comenzó a cargarse
fa: صفحه شروع به بارگذاری کرد
fi: Sivu alkoi latautua
he: העמוד התחיל לטעון
hi: पृष्ठ लोड होना शुरू हो गया
hu: Az oldal betöltődött
id: Halaman mulai dimuat
it: Pagina iniziata a caricare
ja: ページの読み込みを開始しました
kk: Бет жүктелуге басталды
km: ទំព័របានចាប់ផ្តើមការទាញយក
kn: ಪುಟ ಲೋಡ್ ಆದು
ko: 페이지 로딩 시작
lo: ໜ້າເລີ່ມໃຊໃຊແລະວິເທສ
mr: पृष्ठ लोड होणे सुरू झाले
ms: Halaman mula dimuatkan
my: စာမျက်နှာသည်ပြင်ဆင်ခြင်းစတင်ခဲ့သည်
ne: पृष्ठ लोड हुन थाल्यो
nl: Pagina is begonnen met laden
pl: Strona zaczęła się ładować
pt: A página começou a carregar
ro: Pagina a început să se încarce
ru: Страница начала загружаться
si: පිටුව පූරණය වීම ආරම්භ විය
sk: Stránka začala načítavať
sq: Faqja ka filluar të ngarkojë
sr: Stranica je počela da se učitava
sv: Sidan började laddas
sw: Ukurasa umeanza kupakia
ta: பக்கம் ஏற்றுதல் தொடங்கியது
th: เริ่มโหลดหน้า
tr: Sayfa yüklenmeye başladı
uk: Сторінка почала завантажуватись
ur: صفحہ لوڈ ہونا شروع ہوا
vi: Trang bắt đầu tải
zh: 页面开始加载

source: Page finished loading
af: Bladsy het klaar gelaai
ar: انتهى تحميل الصفحة
az: Səhifə yüklənmə tamamlandı
bn: পৃষ্ঠা লোড সম্পন্ন হয়েছে
cs: Stránka se načetla
da: Siden er færdig med at indlæse
de: Seite vollständig geladen
el: Η σελίδα ολοκλήρωσε τη φόρτωση
es: La página terminó de cargarse
fa: صفحه بارگذاری کامل شد
fi: Sivu latautui valmiiksi
he: העמוד סיים לטעון
hi: पृष्ठ लोड होना समाप्त हो गया
hu: Az oldal betöltése befejeződött
id: Halaman selesai dimuat
it: Pagina caricata
ja: ページの読み込みが完了しました
kk: Бет жүктелу аяқталды
km: ទំព័របានបញ្ចប់ការទាញយក
kn: ಪುಟ ಲೋಡ್ ಸಂಪನ್ನವಾಗಿದೆ
ko: 페이지 로딩 완료
lo: ໜ້າສົບຜົນການສໍາເລັດ
mr: पृष्ठ लोड पूर्ण झाले
ms: Halaman selesai dimuatkan
my: စာမျက်နှာသည်ပြင်ဆင်ခြင်းပြီးဆုံးခဲ့သည်
ne: पृष्ठ लोड समाप्त भयो
nl: Pagina is klaar met laden
pl: Strona zakończona ładowaniem
pt: A página terminou de carregar
ro: Pagina s-a încărcat complet
ru: Страница завершила загрузку
si: පිටුව පූරණය වීම අවසන් විය
sk: Stránka sa načítala
sq: Faqja ka përfunduar ngarkimin
sr: Stranica je završila učitavanje
sv: Sidan har laddats klart
sw: Ukurasa umepakia
ta: பக்கம் ஏற்றுதல் முடிந்தது
th: หน้าโหลดเสร็จแล้ว
tr: Sayfa yükleme tamamlandı
uk: Сторінка завершила завантаження
ur: صفحہ لوڈ ہونا مکمل ہوا
vi: Trang đã tải xong
zh: 页面加载完成
